results = [
  {
    "call_id": "2317941550352385028",
    "custno": "0100252354",
    "response": [
      {
        "role": "催收员",
        "text": "唉，您好，请问是……喂，您好，请问是。"
      },
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "客户",
        "text": "唉，您好，你说，嗯。"
      },
      {
        "role": "催收员",
        "text": "您好，请问是女士吗？"
      },
      {
        "role": "客户",
        "text": "对对对。"
      },
      {
        "role": "催收员",
        "text": "女士您好，呃，你刚刚说那个分期嘛？然后这边分期肯定是……目前是没有方案的。而且你今天上午说，呃，你可能后续还要用卡，那如果分期的话肯定是没有用，后续就不能用卡了，就需要把卡给冻了。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "对对。"
      },
      {
        "role": "客户",
        "text": "我想问一下，唉，譬如说，呃，不是说我是想整个账单分期，然后……呃，分期完之后，这个信用卡不就没有了，就要取消了，是这个意思吗？"
      },
      {
        "role": "催收员",
        "text": "就是不能用了。"
      },
      {
        "role": "客户",
        "text": "以后都不能用了？"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "客户",
        "text": "这样子……那、那你还有其他的办法吗？"
      },
      {
        "role": "催收员",
        "text": "嗯，其他办法，这边的话就是说，建议你去还最低还款，26463块钱。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "稍等。"
      },
      {
        "role": "客户",
        "text": "但是……就这样子，因为我每个月……就是我每个月大概是可以有20000块钱的收入的，但是我不是……不是一次性，就是一次性呃，出20000块的，我是可能一个星期出5000，一个星期出5000这样子。所以说我有还款的能力，只是你一下子让我还……"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "一下子让我还……唉，一下子让我还20000多，可能就有点困难。你也看到我的记录了，就是我一直都是有还款的，只不过……就真的是最近那个经济压力有点大，才会逾期这样子。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "呃，这边的话就是说，因为你的总欠款比较高嘛，所以最低还款也是比较高的。这边的话……呃，这样吧，这边还建议您尽快去想办法去把那个呃资金筹一下。我这边的话就是考虑到呃您目前的困难嘛，就是没发工资是吧？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "对啊，唉，就是……他们也不是不发，就是可能一个星期给你发5000，一个星期给你发5000这样子，要不然的话可能就这个星期不发，就拖到下个星期这样子。"
      },
      {
        "role": "催收员",
        "text": "嗯，好的好的。您看这样可以不吗？"
      },
      {
        "role": "客户",
        "text": "我也很苦，我也很痛苦啊。"
      },
      {
        "role": "催收员",
        "text": "嗯，嗯嗯，这边的话就建议您就是呃，尽量在规定时间内还款，因为你本次逾期然后产生的循环利息已经大概是……2200多，2300块钱左右。这边的话就是给你……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "对，因为你本次逾期，然后那个违约金就有1400多。"
      },
      {
        "role": "客户",
        "text": "噢，唉，这样子……我想问一下，唉，譬如说，唉，我是整个账单，整个账单来做一个分期，然后就分期完之后，我这张信用卡就不用了。那想问一下，就是可以怎么样分期吗？"
      },
      {
        "role": "催收员",
        "text": "呃，目前的话，我们这边是没有分期这个方案的，因为确实是……看你有说你的收入还是比较高的嘛。这边还是建议您去想一下办法，先把这个26000多先给他处理进来。然后这边的话就是考虑到您困难，呃，我将来可以跟您提到，就是说……"
      },
      {
        "role": "客户",
        "text": "那剩下的话，我下个月又又要烦恼啊。"
      },
      {
        "role": "催收员",
        "text": "要返什么？"
      },
      {
        "role": "客户",
        "text": "我的意思说，我每个月还几千块钱，我是没问题的。是你，我一下子拿20000多出来真的不行。所以我现在是想整个账单来做一个分期，然后就分期完之后，你不是说做这样一个分期的话就冻结我的银行卡嘛，冻结完分期完之后那个银行卡就取消，我可以接受这个方案。"
      },
      {
        "role": "催收员",
        "text": "嗯，但是我，但是目前也没有这个方案啊。明白？"
      },
      {
        "role": "催收员",
        "text": "对，这边没有分期这个方案啊。而且分期它也是会产生不良记录的，然后后续如果一旦违约的话，嗯，它的循环利息和违约金是非常高昂的，而且就是……就是说，嗯，就是一旦违约，后续不再提供任何协商机会。然后我看到你之前的还款一般也都是稳定在10000多的嘛。"
      },
      {
        "role": "客户",
        "text": "啊，我所以我就说……我是说，我是有还款的能力，只是你一下子突然间让我……20000多我真的一下子拿不出来，我可能每个月还5000，每个月还5000我是没问题的。"
      },
      {
        "role": "催收员",
        "text": "呃，这边就是建议你合理规划资金哈。就是你可以降低一下自己的消费，就是呃，可能就是把你那个额度，就是你的总欠款减少下去了嘛，然后它可能下次最低还款就没有这么高了。但是您目前用了已用60000多的嘛，您目前用了61000多，然后……"
      },
      {
        "role": "客户",
        "text": "你可以把我额度调低啊。"
      },
      {
        "role": "催收员",
        "text": "这个确实是没有办法，您目前的总欠款就有61000多。"
      },
      {
        "role": "客户",
        "text": "我想知道就是你们银行除了还最低还款额就没有其他任何的解决办法了吗？"
      },
      {
        "role": "催收员",
        "text": "呃，我刚才不是给您说了嘛，就是说，嗯嗯，因为您这个卡片是流通卡嘛，然后呃，这边的话就建议你去把那个最低还款还了，加上你不是因为本次逾期嘛，产生了呃2000多块钱的循环利息和违约金，然后我可以帮您把这个申请减免掉，也就是说你还26000多，然后您的总账单会减少28000多。"
      },
      {
        "role": "客户",
        "text": "好，然后什么？什么减免？"
      },
      {
        "role": "催收员",
        "text": "都是从你的总账单里面减，就是从总欠款里面减，就是真金白银的减。"
      },
      {
        "role": "客户",
        "text": "什么什么剪掉？"
      },
      {
        "role": "催收员",
        "text": "好，的话……"
      },
      {
        "role": "客户",
        "text": "噢噢，呃，就你的意思是说，本来要还28000多的，然后现在你把我的利息减免掉，我直接还26000多就可以了，是吗？"
      },
      {
        "role": "催收员",
        "text": "呃，这样的个方可抵消时哈……噢，不是这个意思，是您本人需要还最低还款26000多，然后我们这边再给你把那2000多减掉，就相当于您的总账单会减，总欠款会减少28000多。"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "后面话……好的就是说，嗯，你目前不是欠了121999块嘛。"
      },
      {
        "role": "客户",
        "text": "我不明白，你可以再解释清楚一点吗？"
      },
      {
        "role": "催收员",
        "text": "嗯，然后你的最低还款是26462块6毛1，然后你不是说你没有发工资嘛，然后这边的话就说，可以调整一下，呃……因为你之前也是我们银行的优质用户嘛，然后就说可以帮你……嗯，稍等我帮您查询一下哈。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "要……好没。"
      },
      {
        "role": "客户",
        "text": "本来是要还28000的，怎么会做完天就可以减免那2000多呢？那这减免的2000多是需要还的，还是下一期再还，是什么意思呢？"
      },
      {
        "role": "催收员",
        "text": "就是从你的总账单都给你减了，肯定就是你不用还了，就是从您的总欠款里面减。"
      },
      {
        "role": "客户",
        "text": "嗯，噢，这样子，就从那个总总额里面就……就意思说，这2000多的利息就不用还了。"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "噢，对。"
      },
      {
        "role": "客户",
        "text": "那最后截止的日期是什么时候？"
      },
      {
        "role": "催收员",
        "text": "嗯，这边的话就因为您目前的这个卡片嘛，是已经前面也有几次逾期。嗯，这边的话就是说……尽量在明天或嗯2天之内就是给他还进来，因为后续的话可能就是你这个系统检测到你的风险过高，可能会嗯面临被降额和冻卡的风险，我也给您提到过了。"
      },
      {
        "role": "客户",
        "text": "嗯，知道，我知道。但是我朋友也有这个情况，然后他在工商银行，然后人家工商银行是有那个就全部的分期，分期完之后呢，虽然说就把那个信用卡就取消掉了，但是是有这个呃全额的分期的噢。"
      },
      {
        "role": "催收员",
        "text": "嗯，嗯，对，但是其他银行的行为我们不做评价嘛。但是招商银行肯定要根据招商银行的的政策来嘛。然后这边的话就是分期，刚才也已经说过了，后续如果一旦违约的话，而且分期它是会呢，对征信不做维护的。然后后续的话如果一旦违约，它产生的循环利息和违约金也是非常高的。而且后续也不再提供任何协商机会。"
      },
      {
        "role": "客户",
        "text": "招商银行是没有的？"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "那没关系啊，我就我就不用信用卡咯。但是我是想把金额来做一个分期，最后我就以后就不用招商银行信用卡，用储蓄卡咯，有多少就花多少呢？"
      },
      {
        "role": "催收员",
        "text": "嗯，这个也可以，但是确实……嗯，对，但是我毕竟我们的目标是一致嘛，肯定是需要你还款嘛。然后这边的话就是如果我有方案的话，我肯定就给你了，但是这个确实没有啊。"
      },
      {
        "role": "客户",
        "text": "我看看有没有分期。"
      },
      {
        "role": "催收员",
        "text": "对这个确实没有。"
      },
      {
        "role": "客户",
        "text": "这样子……嗯。你的意思说，这两天，一是这两天我要把这个26000多还了的话，那我就不用付那2000多的利息是吧？"
      },
      {
        "role": "催收员",
        "text": "对，呃，那个是利息加违约金是2200多，不是利息2000多。"
      },
      {
        "role": "客户",
        "text": "嗯，好的，好的行。那那我这边我给你想想办法啊，然后到时候我解决不了我再打电话上来啊，谢谢啊。"
      },
      {
        "role": "催收员",
        "text": "好的，好的，那如果在……嗯，我尽量给您保留到明天嘛，那如果明天您没有还进来的话……"
      },
      {
        "role": "客户",
        "text": "嗯好，拜拜。"
      },
      {
        "role": "催收员",
        "text": "因为您先听我说完嘛。"
      },
      {
        "role": "客户",
        "text": "后天吧。后天吧。今天后天，你绑到后天吧？好，你这太紧了时间。"
      },
      {
        "role": "催收员",
        "text": "就是你先听我说完嘛，因为后续的话就是可能我们这个案件是在流动的嘛。然后后续话可能就是呃，其他工作人员会接手你这个案子。然后，那如果您愿意的话，我先给您保留到明天嘛，那如果后天的话，嗯，我到时候在如果你在我手上，我再给您来个电话嘛。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "好的，那如果明天你没有处理的话，那后续要工作人员给您沟通为准哈。"
      },
      {
        "role": "客户",
        "text": "是的，好好好行，我我问一下。"
      },
      {
        "role": "催收员",
        "text": "好的，好的。那祝您生活愉快，再……呃，你那个短信上面，你这不是给我打过电话吗？我的工号是嗯，大写的SX17625。"
      },
      {
        "role": "客户",
        "text": "嗯，好的好，谢谢哈。嗯，唉，你现看我工号是多少？我到时怎么找你啊？"
      },
      {
        "role": "催收员",
        "text": "呃，工号这个发不了信息，工号这个发不了信息，到时候因为你那个短是我的分机号码，您到时可以打我这边呢？"
      },
      {
        "role": "客户",
        "text": "你可以给我发信息吗？我直接找……"
      },
      {
        "role": "催收员",
        "text": "刚不是打进来了吗？"
      },
      {
        "role": "客户",
        "text": "分机号码可以？"
      },
      {
        "role": "催收员",
        "text": "对，好。"
      },
      {
        "role": "客户",
        "text": "噢好行行行，唉。"
      }
    ]
  },
  {
    "call_id": "2317636400636236106",
    "custno": "0100255846",
    "response": [
      {
        "role": "客户",
        "text": "您好"
      },
      {
        "role": "催收员",
        "text": "喂，您好，我这里是招商银行信用卡中心，请问是先生，对吧？嗯，先生您好。我这边来电呢，是接到我们总部通知，关于您身份证名下这个全额催收通报，目前的话，您在我们招商银行这边信用卡的总欠款大概是一个20283块62，目前的话，是啊，您说？"
      },
      {
        "role": "客户",
        "text": "对"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "噢"
      },
      {
        "role": "客户",
        "text": "哪个银行的你说"
      },
      {
        "role": "客户",
        "text": "你是哪个银行的"
      },
      {
        "role": "催收员",
        "text": "招商银行，先生，招商银行信用卡。您看一下，目前的话一共是出了22期账单，这个8月份账单日是已经严重逾期了，这个您知道吧，先生？"
      },
      {
        "role": "客户",
        "text": "噢噢，嗯好"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "嗯，目前的话，您的这个案件现在是已经全面标红，即将转到我们后端停卡审务部门配合银行来依法进行全额销售的标准。在正式的转案之前，您这边是否有意愿到我们银行？"
      },
      {
        "role": "客户",
        "text": "说到有一半我都听不清了，你慢点好不好？"
      },
      {
        "role": "催收员",
        "text": "好好好，好的。因为您的这个案件即将转到后端停卡审核部门配合银行来依法进行全额寄收的标准。在正式的转案之前，您这边是否有意愿到我们银行内部达成这个协商和解呢？"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "那我们打过电话吗？我看到的是在4月28号，是吧，先生。当时您的这个困难原因是说在其他的银行有个欠款，这个欠款金额会比较大一些，是这个意思，是吧？先生。嗯，那我这边大概了解了。那先生，我看了一下哈，本身的话，您应该是在4月23号就要进行还款，您的这个4月份账单上的逾期最低的金额689块69，这个金额也没办法处理吗？"
      },
      {
        "role": "客户",
        "text": "好"
      },
      {
        "role": "催收员",
        "text": "因为我看了一下，先生，您之前应该是办理过大量的大笔的这个分期订单，您的目前的总欠款20283块62，里面有15000多块钱，都是您之前办理过的这个分期订单，是吧？先生，这个您应该知道。在之前办理这个分期的前提下，我们这边是没有办法给您二次来办理分期的。我们可以把剩下的这个金额，大概还有一个3800能够办理。嗯，您说？"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "就是说您想要把总欠款打包，做一个临额还款这个方案。但是，先生，因为每个银行它的政策是不一样的，我们招商银行这边是没有办法把已经分期的这个订单再做一个分期打包的，先生。就是说，先生，您这个最低款项681块69，这个也没办法来处理吧？我能够帮您的，我可以帮您把这个5月份账单上的利息和违约金来帮您申请个减免，大概的话利息是119块89，违约金34块08，接近一个150多块钱。嗯，您说？"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "目前的话，您这个月账的啊，您说？每个月收您利息。看了一下，先生，您之前大部分情况下您都是还的这个全款，在这个办理分期订单的前提下，是您这边统一办理这个分期，他才会给您办的呀，先生。嗯，嗯，先生如果说您这边再以这个循环利息和违约金的话，这边还有个方案，但是需要您一次性全额结清，可以帮您之前办理的这个分期订单提前结清，它不会产生后续的利息，但是需要您一次性还清这个全款，这个您可以接受吗？先生？"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "啊，先生，方案的话，我们这边是能够给到您的，但是这个方案前提下需要您再进行还款，是您没有满足这个条件啊，先生。您说我能怎么办呢？是不是？先生，就是说您这边目前连这个最低款项您处理得了吗？681块69的话，目前把您的这个困难情况肯定是要先突付过去的，先生，是不是？银行利息违约金150多块钱。先生，如果说后续的话您觉得还是比较困难，可以跟我们招商银行这边来进行沟通协商。如果说有方案的话，肯定会先提供给您。嗯，嗯，那先生，看一下，这个没有，我们银行招商银行这边没有这个方案，先生。已经分期订单这边是没有办法给您进行二次分期打包的，先生。我跟您说的很明确了，每个银行政策它肯定是不一样的呀，先生。那您说，为什么它不只开一家银行呢？2000多家银行，每个银行政策是不一样的啊，先生，您说的其他银行。"
      }
    ]
  },
  {
    "call_id": "2321935320232187350",
    "custno": "0100388023",
    "response": [
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "催收员",
        "text": "唉，喂，您好。招商银行信用卡中心，请问是女士吗？"
      },
      {
        "role": "客户",
        "text": "你好"
      },
      {
        "role": "客户",
        "text": "对"
      },
      {
        "role": "催收员",
        "text": "唉，女士您好，这边您招商银行信用卡逾期了，有一个最低还款1291.04元，您没有处理，是忘记了吗？E招贷账户。"
      },
      {
        "role": "客户",
        "text": "不是不是，我刚才已经手动转进去了，我以为它会自动扣。"
      },
      {
        "role": "催收员",
        "text": "女士，这边您没有转啊，您是不是还错账户了？是E招贷账户，您还到信用卡里面去了。"
      },
      {
        "role": "客户",
        "text": "啊，那、那我搞错了。"
      },
      {
        "role": "催收员",
        "text": "嗯，这边您E招贷的尾号是8852。"
      },
      {
        "role": "客户",
        "text": "嗯，我就想着我一直有钱还啊，怎么会……"
      },
      {
        "role": "催收员",
        "text": "女士，您信用卡绑了自扣卡，但E招贷账户没绑，所以扣不了。"
      },
      {
        "role": "客户",
        "text": "我不知道，我以为信用卡里取出来就是从2924这个账号取的，不知道E招贷又有一个新账户。"
      },
      {
        "role": "催收员",
        "text": "它单独成立一个账户的。"
      },
      {
        "role": "客户",
        "text": "所以我一直误解了。我本来也想给你们信用卡中心打电话问一下，唉，我有钱，为什么不给我扣走？所以比较麻烦。"
      },
      {
        "role": "催收员",
        "text": "女士，您后面可以打信用卡客服，让他帮您也绑一张自扣卡在E招贷账户，后面就可以扣款了。"
      },
      {
        "role": "客户",
        "text": "自己能绑定吗？"
      },
      {
        "role": "催收员",
        "text": "也可以的，您去掌上生活上面应该可以绑定。"
      },
      {
        "role": "客户",
        "text": "自己操作我可以。那你快告诉我那个8852……你能不能帮我说明一下，不要影响我的信用信息？因为我确实不知道征信。"
      },
      {
        "role": "催收员",
        "text": "征信方面您放心，本次逾期我们还没上报，现在就是来电跟您沟通。"
      },
      {
        "role": "客户",
        "text": "嗯，啊，对对对。因为我确实不知道，如果你刚才不打电话，我也会打电话过去问。我说，哎，我有钱啊，可能我今天还完，如果你不给我，我打电话可能还会出现催款的信息。"
      },
      {
        "role": "催收员",
        "text": "嗯，女士，您看，您现在处理一下，换账户处理。"
      },
      {
        "role": "客户",
        "text": "唉，我现在马上就转过去试一下。8852哈？好，我找一下8852。"
      },
      {
        "role": "催收员",
        "text": "嗯好的，尾号是8852。女士，我看您上次还款是用掌上生活还的，您应该绑了卡，可以切换账户还。"
      },
      {
        "role": "客户",
        "text": "噢，因为我有的时候又想着，唉，掌上生活里面是可以转到那个……唉，我上次就有点疑问了，我说，唉，我这个钱为什么不归在一起？因为在掌上生活还款的时候，它就告诉我信用卡缺多少，然后E招贷，我以为它是给我罗列一下，一个是我消费，一个是我贷款的钱，所以我就没注意。所以我上一次还的时候，因为我是想着……"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "刚好进了掌上生活，我就从那边看到欠款就点了。所以这个月我没去那边的时候，我就想着我账户上有预留钱啊，怎么会没有转走呢？啊，原来是这回事。"
      },
      {
        "role": "催收员",
        "text": "嗯，是的。那女士，您现在处理一下这个最低还款哈，因为银行这边现在查账了，您挂完电话能在半个小时……"
      },
      {
        "role": "客户",
        "text": "唉对，马上就转。啊，我现在就转。好的好的。"
      },
      {
        "role": "催收员",
        "text": "好的好的，那这边我就先不打扰您了，祝您生活愉快。"
      },
      {
        "role": "客户",
        "text": "那我就从掌上生活那边走，这样子不会错。嗯，好的。"
      },
      {
        "role": "催收员",
        "text": "唉，好的好的，那先不打扰了，祝您生活愉快，再见。"
      },
      {
        "role": "客户",
        "text": "嗯，谢谢，拜拜。"
      }
    ]
  },
  {
    "call_id": "2318767580460372761",
    "custno": "0100424701",
    "response": [
      {
        "role": "客户",
        "text": "叫龙才好吃"
      },
      {
        "role": "客户",
        "text": "不好你好哪里"
      },
      {
        "role": "催收员",
        "text": "喂，您好。呃，你好，我这里招商银行信用卡中心后端风险管理部门，方是先生本人，是吗？唉，你好，先生，呃，是这样的。我们这里正式接到了一个诊端部门一个工作人员递来的一个预预散件，那现在只要转到后端的一个全款清收流程。然后我们这里是看到您之前跟我们工作人员这理来电协商商登记的，是说您破产了，是吗？先生。"
      },
      {
        "role": "客户",
        "text": "你说"
      },
      {
        "role": "客户",
        "text": "是"
      },
      {
        "role": "客户",
        "text": "是"
      },
      {
        "role": "催收员",
        "text": "了解。呃，呃，之前工作人员好像跟您提到一些方案，您是对那些方案不满意，还是对工作人员不满意呢？先生"
      },
      {
        "role": "客户",
        "text": "我什么方案我不记得了。你说说看吧。"
      },
      {
        "role": "催收员",
        "text": "就是，呃，那我这里把银行这里就是说能有的方案希望能帮助到您，因为我们这看到之前跟您合作的也比较久嘛，对不对？"
      },
      {
        "role": "客户",
        "text": "我不知道"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "呃，是这样的，我这里看到您近一期有一个逾期账款，不是要处理一个上一期逾期的就有一个496.9，对不对？最低的还款额。然后您新一期账单又出来了一笔107476，您两期账单加起来不是有个157010.66对不对？我们这里银行目前我直接跟您说力度一个最大的一个兜底方案，就是说我们帮您做一个账单调整的规划，您下两期账单调整为一个515元。"
      },
      {
        "role": "催收员",
        "text": "并且我们会帮您把近一期的息费和违约金做免收，而且您也说了，您破产了对吧？那现在压力也也大，那对后续的一个还款，包括后续的一的一个息费，也就是说没有办法承担的嘛，对吧，先生。"
      },
      {
        "role": "客户",
        "text": "对"
      },
      {
        "role": "催收员",
        "text": "这个对我知道"
      },
      {
        "role": "客户",
        "text": "暂时没法暂时还不上"
      },
      {
        "role": "客户",
        "text": "暂时，暂时，我肯定会还的我做生意的这点信用"
      },
      {
        "role": "催收员",
        "text": "我知道，相信先生相信你，而且也相信您后续对您后续肯定也会东山再起的，这个我们完全相信您。只是说我们现在给您推出这个方案，也只是说目前能帮您暂时渡过难关。那我跟您说这个515这个方案就是说帮您两期账单调整完之后，您处理个515，下次还款时间是在6月13号，并且后续11个月您都可以按照515这个金额来还，而且"
      },
      {
        "role": "客户",
        "text": "可的是信用卡"
      },
      {
        "role": "催收员",
        "text": "这11个月期间，我们这里不不会产生额外外的循环利息和违约。先生，等等于说，让您享受了一个免息一年将近快一年的一个方案。"
      },
      {
        "role": "客户",
        "text": "我现在还不上500块钱我还不上我现在50块钱都很难"
      },
      {
        "role": "催收员",
        "text": "您现在就说，嗯，现在那个没那，你现在那个我没不用先生，我们这里很相信您先生，因为您这个案件确实逾期的时间比较久，然后两期账单都没有处理，因为风险因素过高，就是为了就即将转入到后端那一个全款清收流程。但是我们知道您毕竟是做生意的，讲究的是信用，我们也是觉得您是肯定可以东山再起的，那我们这也是希望能够帮助到您，目前帮您解一下这个燃眉之急，因为破产其实外边外面负债其实也肯定很多嘛，先生，对吧，那也是希望能轮转过来嘛。而且呃，刚刚那个方案，嗯，您说。"
      },
      {
        "role": "客户",
        "text": "你没看到要不"
      },
      {
        "role": "客户",
        "text": "视频给您看一下，我现在在在找。"
      },
      {
        "role": "客户",
        "text": "好找找"
      },
      {
        "role": "客户",
        "text": "工作"
      },
      {
        "role": "客户",
        "text": "好"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "是的"
      },
      {
        "role": "客户",
        "text": "就是我，我刚才说的那个话，500块钱我还是还不上。"
      },
      {
        "role": "催收员",
        "text": "嗯，没关系，先生，我们这里也只嗯，以不，没关系，先生，您这里就是说，我们这次来电呢，也只是说跟您说一下那个具体的情况，对吧？那我们这里看，是不是能在行内达成一个系，能能在行内达成一个和解？嗯？"
      },
      {
        "role": "催收员",
        "text": "是说那个信用卡"
      },
      {
        "role": "催收员",
        "text": "供万"
      },
      {
        "role": "催收员",
        "text": "就是说"
      },
      {
        "role": "催收员",
        "text": "就说我们这里的服务态度还是很好的，是吧？"
      },
      {
        "role": "催收员",
        "text": "转了吗？今天我们相信，对我们，我们相信你，因为是怎么样的先生，我我们相信您肯定会处理，因为您，你看我们这里也可以看到您现在肯定您看您额度也有这么些，对吧？肯定也是有实力，之前肯定是做过资产的，对吧？那我们也是是相信，只不过说，因为我们接到了通知，那我们这次来电我们我们的初心都是希望能为客户解决问题，那既然就是说，呃，确实要做转转接了，要做转案了，那我们就是来个电话看一下对不对，还能不能达成和和解来避，避免后续一些更一些。那个就是说不好的一些流流程啊之类的，对，对吧，先生，那我们也是希望能帮助到您，所以就是主动再跟您来电确认一下，对吧。"
      },
      {
        "role": "催收员",
        "text": "嗯那嗯"
      },
      {
        "role": "催收员",
        "text": "我"
      },
      {
        "role": "催收员",
        "text": "那个呃那您是"
      },
      {
        "role": "催收员",
        "text": "那先生其实就是身体，包括生活的话，肯定是您要第一时间做保证的，对吧？那这里的话我就先不多打扰您先生，如果说您有需要，就是说觉得我刚刚跟您说这个方案很好，那您后续再给我们来电。好吧，因为就是流程也走得比较快，就是在近几天就差不多在9号之前就是今明2天，您觉得还可以突然间有了笔钱，你觉得想处理了？那你打电话给我们好吧，这就不多打扰您了，先生，好吧，嗯。"
      }
    ]
  },
  {
    "call_id": "2320348750405373371",
    "custno": "0100553742",
    "response": [
      {
        "role": "催收员",
        "text": "喂，您好，招商银行信用卡中心，请问您是先生，是吗？"
      },
      {
        "role": "客户",
        "text": "嗯，对，你好。"
      },
      {
        "role": "催收员",
        "text": "唉，是这样的，先生，我们这边给您来电，也是看到您之前有积极跟我们沟通过，您这个招商银行的欠款问题，您这边是说想要办理这个个性化分期，是吗？先生，您这边是遇到什么困难了吗？"
      },
      {
        "role": "客户",
        "text": "我现在负债太高了，现在基本上信用卡都逾期了，都还不上了，就是说……"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "哪家银行可以帮我去做一下个性化分期嘛，如果能做的话，就先处理这家银行，好吧？"
      },
      {
        "role": "催收员",
        "text": "嗯，是这样的先生，您的意思就是说您现在多行负债，全面爆发了，是吗？先生，首先我跟您说，因为我看到您这边是2004年就办了卡，之前也有在我们招商银行这边上过班，确实肯定是有这个还款意愿才去跟我们银行沟通。然后我看到您这边是想办理60期的个性化分期，您就是想少还一点，是吧？"
      },
      {
        "role": "客户",
        "text": "嗯，对，也不是说一定要60期，就是需要每个月少还一点，你懂我意思吗？"
      },
      {
        "role": "催收员",
        "text": "嗯，是这样的先生，如果说您要少还的话，我觉得您这边完全没有必要办理这个个性化分期，您知道吧？您听我说，我刚刚给您算了一下，如果说您哪怕办理60期的个性化分期，您这边也是要处理一个2106块钱。但是我们这边有一个特殊调整方案，您只需要还一个6320块五，而且还可以给您减免息费。"
      },
      {
        "role": "客户",
        "text": "调整账单？还不上。"
      },
      {
        "role": "催收员",
        "text": "您说什么？"
      },
      {
        "role": "客户",
        "text": "调整账单还不上。"
      },
      {
        "role": "催收员",
        "text": "是这样，您听我说完嘛，先生，不是说调……"
      },
      {
        "role": "客户",
        "text": "我知道，你以前的工作人员已经给我介绍过这个方案了，我真的不需要这个方案，好吗？"
      },
      {
        "role": "催收员",
        "text": "您听我说完，先生，因为我们这边这个方案还可以给您减免息费。因为您办理个性化分期的话，它没有办法，它是从您总账款里面一起分。但是您这个方案还可以给您减一个2700多块钱的息费啊，先生。"
      },
      {
        "role": "客户",
        "text": "这个减免没有必要，我就是……这减免每个月还6000多，我压力你知道有多大不？"
      },
      {
        "role": "催收员",
        "text": "不是每个月还6000多，您听我说完，先生。如果说我们只给您办一次这个方案，您下次还款就是7月12号，您觉得是1个月吗？先生，因为您办理个性化分期，您这个月还了？您这个还款截止日5月23号您是不是还要还款一个2000多？然后您6月份您是不是又要还一个2000多？跟您加在一起还不是6000多块钱吗？先生，如果说我们给您办理这个方案，您就……"
      },
      {
        "role": "客户",
        "text": "问题是这个调整账单只能维持我短期的工资的东西啊，你办理不了个性化分期还是干嘛？"
      },
      {
        "role": "催收员",
        "text": "是这样的，先生，您觉得您现在有困难，我们银行给您方案，您后续再有困难银行就不会管您了吗？先生。首先您是属于……我们银行这个……是这样，您听我说完嘛，先生，因为您……因为我看到您这边之前是因为额度不够了，而且如果说您办理了个性化分期的话，您卡片也是不能使用的呀，先生。是您还了这个话其实……噢，对，但是如果说您还三期个性化分期，还是一个6300多块钱啊。您现在这个金额是一样的呀，先生。是这样的先生，您这边是为什么……您冷静，您这边是为什么执意想要办理这个个性化分期呢？您每个月想……嗯，是这样的先生，而且您这边……招商银行……但是您因为现在这个政策，您之前也是银行从业人员，您也知道这个政策它一直是在变化的。这个方案而且就是您还6000多，我们还可以给您减一个2700呢，先生。那您这个总账款是会减少。说，您只需要办理这个个性化分期吗？这的先生，这个个性化分期现在肯定是没有办法给您办理的。因为现在您也知道，现在这个政策都在收拢，而且这个个性化分期对于您这个征信影响是很大的。呃，是这样的……但是我们这边也不是不给您这个方案啊，先生，您这个……这个方案不是比个性化分期更好吗？而且您还6000多，相当于……什么？没有让您啊先生，您到时候您这个月还了款，之后您7月份再还款呀。不是因为现在这个个性化分期政策收拢。您说什么？嗯，是这样的。先生，不是说银行不会看您反馈到哪里才去给您解决这个问题，您这边您这个心情我们这边也非常能够理解您，但是银行这边是不会看您反馈到哪里才去给到您任何方案的。您这边一来一回的话，不是也是影响耽误这个进度吗？不是跟你扯这么多呀，先生，这个调整方案也是方案的一种啊，先生。因为……喂，是。1个月我可以帮您预约啊。而且如果说您这边您不预……就是你……您说您只能就是到您这个还款，但是这个只能就是到，就是帮您预约五次，先生，就是在近半年，您7月份还了，然后您就近半年……就是说我这边就帮您办一次，您7月份的时候再看是一个什么情况，您再跟银行沟通协商啊，先生。不是说我们银行不给您方案，您知道吧，因为您现在如果说您执意要办理个性化分期的话，不是说我们银行不给您办理，而是这个到时候对您个人影响很大，而且我们这边也有去帮您申请，确实是没有申请到这个方案。而且您到时候您办理个性化分期是从您这个总账款里面分，它对您这个还款是没有任何帮助的。您这个……就是您这个月还完之后，您7月份……1月12号再还款就可以了。7月份，这个7月份，12号之间就是我们银行都不会给您打电话呀，先生。抱歉，而且这个还能够给您叠加，就是帮您把这个5月份账面上这个循环利息和违约金给您做一个减免，相当于您还一个6000多，我们帮您减一个5月份账面上这个循环利息1249块3毛五，违约金1598块2毛三，然后我帮您算一下，总共您这个总账款总账面是减少多少钱？您自己算一下，这个总账面就会减少一个9168块1毛钱，先生。您这一次还一次款，您下次还款就到7月份了。您7月份您再跟银行沟通协商啊先生，因为7月份时候我这次是给您办理一次，就是我这次不帮您预约了。如果说您觉得每个月还6000多块钱压力比较大，我就这一次我帮您办理，然后您可以看到7月份有什么更好的方案再给到您。相当于您这个4月份您不是没有还款吗？5月份您这次您还一个6000多块钱，然后您6月份您不用还款了，6月份您整个月您不用管，到7月12号才是您这个还款日。等您后面就是再有困难您再跟银行沟通，有没有沟通协商啊？而且您这个总账款是会多减少一个一两千七百多块钱的。见……您7月份可以就是再跟银行沟通协商都可以可以不处理那么多。嗯，您7月份可以就是不啊……7月份，可以按照您这个账单看银行有没有其他方案给到您，我没有帮您预约，就是这个还款，只是这个还款时间给您拉到7月份了。是到时候还多少，说不定还的更少了。不就没有这么多了。是7月份……是您7月份可以再跟银行来沟通协商啊，先生。是，我这边只帮您做一次这个方案。就是后续您再有困难，你再跟银行沟通协商就可以了。是先您先……但是您办理这个个性化分期，它会一直在您的这个征信上面啊，有影响啊先生。这个，这个对您来说嗯比，但是比您这个个性化分期影响还要小啊，先生。是说不给您申请是因为现在这个监管，这个政策在收拢，因为我们这边也是看到您确实确实……是这样的先生那……是……是这样的，先生，银行肯定是不会看您反馈到哪里才去解决问题啊的呀。先生，我看你之前也是在这个04年就办卡了，如果说银行有这个方案政策，那肯定是会第一时间优先给到您啊。如果说您没有办法处理的话，后续银行的这个流程可能就直接正常开账了，然后到时候……不是不是说嗯，不给您办呀。先生是确实现在暂时没有这样的方案，你知道吧？而且这个方案难道不给不比您这个个性化分期更好吗？嗯，什么呀？先生，我说了呀，您7月份再跟银行沟通协商就可以了呀，没有说一定要您7月份处理6000多块钱啊。都不……我不确定有没有这个方案。您，那您自己想一下，您现在有困难，银行会给您方案。您7月份您有困难，银行就不给您方案了吗？就生银行是这样的吗？但是有，如果说有更好的方案也会第一时间给您啊。而且我们这边可以帮您把这个已出的给您做减免，未出的也可以给您做减免。一减一免都要加，都要多少钱啊？先生。您这个减的有2700，您免的还有3545块8毛四呢先生。那这1个月给您减的加免的2个月都要5500量，6000多块钱啊，将近。3545块8毛四和一个2000……嗯，2848块5毛八，两个加在一起都给您免减减减的加免的都6000减免了6000多块钱啊，先生。姓……就是您这个月您如果还那个款的话，我们可以帮您减免，就是从您这个总账面里面减少一个2847块5毛八这个循环利息和违约金。下个月账面上也不会有任何循环利息和违约金，这一减一免加在一起，不是有这个6000多块钱吗？先生。您说什么？"
      }
    ]
  },
  {
    "call_id": "2322216280337731862",
    "custno": "0100570467",
    "response": [
      {
        "role": "催收员",
        "text": "唉，你好。招商银行信用卡中心，请问是女士吗？",
        "index": 0
      },
      {
        "role": "客户",
        "text": "喂，嗯，是的。",
        "index": 1
      },
      {
        "role": "催收员",
        "text": "您好，女士。我们这边招商银行信用卡中心的，您的个人信用卡账户目前已经严重逾期了，银行给您发送的短信您有收到吗？",
        "index": 2
      },
      {
        "role": "客户",
        "text": "好，我还没看……太难了。",
        "index": 3
      },
      {
        "role": "催收员",
        "text": "逾期金额最低只有7659块9毛1，您是不是忘记处理了呀？",
        "index": 4
      },
      {
        "role": "客户",
        "text": "嗯，好，我尽快，好，谢谢。",
        "index": 5
      },
      {
        "role": "催收员",
        "text": "尽快是什么时候，女士？",
        "index": 6
      },
      {
        "role": "客户",
        "text": "嗯，我……我不太清楚，我要方便的时候才那个哈。谢谢谢谢。",
        "index": 7
      },
      {
        "role": "催收员",
        "text": "您什么时候方便呢？女士，因为您现在已经逾期了。",
        "index": 8
      },
      {
        "role": "客户",
        "text": "嗯，好，知道了，谢谢。",
        "index": 9
      }
    ]
  },
  {
    "call_id": "2317742640338591838",
    "custno": "0100803433",
    "response": [
      {
        "role": "催收员",
        "text": "您好，这边是招商银行信用卡中心，请问您是高云鹏先生吗？"
      },
      {
        "role": "客户",
        "text": "唉，你好，对。"
      },
      {
        "role": "催收员",
        "text": "唉，我看您这边，前面想让我们工作人员跟您回电，想咨询什么问题啊先生？"
      },
      {
        "role": "客户",
        "text": "就是我，因为我在外……我在国外，一直那个，可能那个手机没开机。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯。"
      },
      {
        "role": "客户",
        "text": "呃，对，然后我才刚看到短信，是我那信用卡逾期的。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "唉，征信，然后上面转出来……"
      },
      {
        "role": "催收员",
        "text": "噢，就主要是想出……"
      },
      {
        "role": "客户",
        "text": "对对，那上面写让我对对，让我给你们回信，我就打电话了。"
      },
      {
        "role": "催收员",
        "text": "信用卡这个问题是吧？嗯嗯，先，这边还有一件事情要跟您讲一下。先生，由于系统改造五周期运营调整，后续将不再提供服务了，需要将账单周期改到24号，已应修改，立即生效。下次账单将会在6月24号出账单，还款日截止日为7月12号，每个月12号还款日比较好记，建议您这边关断开自扣就不会忘记了先生。然后再耽误您1分钟时间，给您讲一下六条尽关注意事项。第一，本期账单还款截止日不变，修改后每个月24号出账单，12号为还款截止日。第二，您名下联动所有用户账单日都会统一进行修改。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "半年内不能再次修改。第四，应运营调整这个五周期，后续可能会关闭了，没有办法再改回原来这个账单周期了。第五，呃，如若如果有未结清这个分期订单，修改账单周期，可能会导致当期订单抛同一笔，呃，分期。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "公易订单抛两期，本金分期利息抛张情况以账单为准。第六，若您账单日变更导致预约还款日晚一期到期还款日，我行会将您这个预约还款日调整为每期账单到期还款日，请勿在修改当天更改您这个预约还款设置，避免系统更新失败。先生，主要是有一个账单的事情要给您讲一下。"
      },
      {
        "role": "客户",
        "text": "之后就是你，你实际上就是我，你说了好多，就是下，等于我下一次的还款周期变成了12号每个月是不是？"
      },
      {
        "role": "催收员",
        "text": "嗯，对，每个月呢，24号出账单，对，下次就在6月24号出这个账单，然后12号还款，7月12号还款。"
      },
      {
        "role": "客户",
        "text": "嗯，12号还款啊，行了，好好嘞，我知道了，嗯。"
      },
      {
        "role": "催收员",
        "text": "对对，对，我看到您现在不处理进进这个全款了吗？下次应该是就看您后续消费了。"
      },
      {
        "role": "客户",
        "text": "好的，好，知道了。"
      },
      {
        "role": "催收员",
        "text": "后续怎么消费，后续就怎么抽。嗯，没有什么别的题，先不打扰您了哈。祝您生活愉快，再见。"
      },
      {
        "role": "客户",
        "text": "好。"
      }
    ]
  },
  {
    "call_id": "2317749780093664412",
    "custno": "0100851985",
    "response": [
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "催收员",
        "text": "啊喂，您好。招商银行信用卡中心，请问是女士吗？"
      },
      {
        "role": "客户",
        "text": "嗯，对。"
      },
      {
        "role": "催收员",
        "text": "啊，不好意思打扰您了。女士，呃，我刚刚看到您这个信用卡账户，您把最低还款额还了，但是因为您这次逾期了，由于我们系统升级，需要给您做一个账单迁移。然后后面我把流程给您说完，您有什么不懂可以问我，好吧？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "我不是已经还钱了吗？"
      },
      {
        "role": "催收员",
        "text": "呃，对的，您还钱了。但因为您逾期了，我们给您做一个账单迁移。是这样的，您原本是5号出账单，23号还款，现在因为逾期，我们把账单日从5号改到24号，还款截止日从每月23号延迟到下个月12号，相当于帮您延了10天。已出账单不变，半年内不建议修改。名下所有账户统一修改，无法分调。如果您设置了自动还款，可以通过掌上生活修改；没设置就不用管。我帮您做完后，短信会通知您，好吧？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "我看您是有招行信用卡。"
      },
      {
        "role": "客户",
        "text": "我不欠钱了就行。你说的太快了，我啥也听不清。"
      },
      {
        "role": "催收员",
        "text": "啊，您就记着……"
      },
      {
        "role": "客户",
        "text": "就不欠钱了就行。"
      },
      {
        "role": "催收员",
        "text": "啊对，您不欠钱了，还清了。然后您记住，以后下一期还款日期从原本的23号改成每个月10号之前还就可以了，好吧？"
      },
      {
        "role": "客户",
        "text": "嗯，好嘞。"
      },
      {
        "role": "客户",
        "text": "唉，好嘞好。"
      },
      {
        "role": "客户",
        "text": "好了，谢谢，唉。"
      }
    ]
  },
  {
    "call_id": "2318763860382419534",
    "custno": "0101370041",
    "response": [
      {
        "role": "催收员",
        "text": "喂，您好。招商银行信用卡中心，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "喂，唉，是的唉。"
      },
      {
        "role": "催收员",
        "text": "好。呃，先生，这边接收到一线刑专员来电哈。您是说之前有工作人员跟您表示年后可以呃，帮您把息费做减免是吗？是这个情况吗？"
      },
      {
        "role": "客户",
        "text": "嗯，对，对对对，是的是的唉。"
      },
      {
        "role": "催收员",
        "text": "呃，是这样哈。我们这边是之前跟您说把您列入到我们26年的可协商名单当中。如果您有困难的话，银行这边也会提供书证的，可以给到您。呃，如果您没有在银行规定时间范围内进行处理的话，银行这边会派专员跟您来电沟通这个账款事宜的哈。那您到时候保持号码畅通好吧。"
      },
      {
        "role": "客户",
        "text": "有困难……我……好的好的好的谢谢。"
      },
      {
        "role": "催收员",
        "text": "呃，您情况我们也会帮您做登记哈。如果您资金充裕的话，可以处理咱们银行的这个最低应缴款，但是是会有息费的产生的。如果您确实觉得资金压力还是比较大的话噢，没有在每个月1号之间进行还款，银行这边会派专员跟您沟通的。呃，您看嘛，3月份的时候您说您困难，我们也帮您这个息费做减免了。那您情况我们这边也会如实做记录。哈。呃，您这边还有什么其他问题吗？"
      },
      {
        "role": "客户",
        "text": "嗯，好，嗯嗯嗯对的嗯嗯……嗯，对的对，好的好的。只要把那个分期不要那么多，我把它还完吧，唉呀。"
      },
      {
        "role": "催收员",
        "text": "那如果您资金充裕的话，一次性还清也是可以的哈。那我这边就不耽误耽误您时间了。祝您生活愉快再见。"
      },
      {
        "role": "客户",
        "text": "嗯嗯，好好，好。那我们下个月的就是也是可以那个停息……呃，这个掌不上上那个低的来来还吧，是吧？"
      },
      {
        "role": "催收员",
        "text": "呃，您下一个月如果是想要想要操作这个息费减免的方案的话，呃，您呃，就是没有在1号之前就是6月1号之前还款的话，那么后续我们银行也是会派专员跟您来电沟通这个账款事宜的。您跟他说一下情况，如果银行有方案的话，也会第一时间告知到您。"
      },
      {
        "role": "客户",
        "text": "嗯，对，嗯嗯嗯好的好的好的我知道了好。"
      },
      {
        "role": "催收员",
        "text": "那我这边就不打扰您了哈。祝您生活愉快再见。"
      },
      {
        "role": "客户",
        "text": "好好好。"
      }
    ]
  },
  {
    "call_id": "2322087500494447756",
    "custno": "0101388288",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好请问是先生吗"
      },
      {
        "role": "客户",
        "text": "唉我是啊"
      },
      {
        "role": "催收员",
        "text": "啊好这边是招商银行信用卡中心风险管理室哈那我工号是17419不是催收也不是第三方稍微耽误会时间先生"
      },
      {
        "role": "催收员",
        "text": "那来电的话也是我这边也是有收到您这个身份证尾号301X名下信用卡的严重逾期面临转法的预审报告单在给您来电之前我这边有看到过这一个总中心给您发送了转法预审短信与正式邮件您这边有查收到吗"
      },
      {
        "role": "客户",
        "text": "查收啊我前天昨天打电话过去"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "客户",
        "text": "这个我不是说不还"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "客户",
        "text": "现在就看到里面逾期了他说要什么300多的利息了还有什么"
      },
      {
        "role": "客户",
        "text": "我觉得本身就这么难啊你还要这样搞呢大家就觉得很难了嘛说我要求的能不能减免主要是只有这个要求其他没需求"
      },
      {
        "role": "催收员",
        "text": "嗯好呃您现在的这一个情况我也跟进您最近是有什么困难吗没有及时还清相应的款项呀"
      },
      {
        "role": "客户",
        "text": "现在这个年头可多难是是说实话我们这两年做生意做做不行了"
      },
      {
        "role": "催收员",
        "text": "好"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "呃你"
      },
      {
        "role": "催收员",
        "text": "呃就是生意亏损是吗"
      },
      {
        "role": "客户",
        "text": "原来还是你们的金葵花卡的你们我公司你们你们信用卡一出白一年是一年也是几十个亿的收入了但这几年不行啊因为上市没上成功"
      },
      {
        "role": "催收员",
        "text": "您好"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "客户",
        "text": "一直面临个困难"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "啊才会存在这个所以我就希望说"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "我们做生意的人信用是最重要的我们也不希望说是唉呀"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "客户",
        "text": "个这个你就说难听点你我信用卡间那黑不黑无所谓但是还不还是我的"
      },
      {
        "role": "催收员",
        "text": "您"
      },
      {
        "role": "客户",
        "text": "个品德问题吗"
      },
      {
        "role": "客户",
        "text": "啊但是当难的时候你这还要发息了搞什么了这个大家就觉得这个啊就是啊"
      },
      {
        "role": "催收员",
        "text": "嗯嗯嗯"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "那就差那人不是那个回事了嘛"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "嗯嗯好明白啊先生您这个情况呢跟需求我也明白了哈您看您如果说能方便在线去处理这个逾期期最低1200百96点点9元的话我这边在线帮您去减掉4月份账单里面的循环利息300百2.888元违约金66.116元息费减免的话要大概是48到72小时会返还还到您账上嘛相当于您还的也是不带担于息费账面本钱的嘛对吧"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "好的好的如果你这样你你能够确定能帮我再弄我我就听听你的了就是"
      },
      {
        "role": "催收员",
        "text": "我确定啊"
      },
      {
        "role": "催收员",
        "text": "既然是您最高案件负责人我如果说不能帮您减我也何必骗您呢对吧"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "所以如果说您要是方便的话咱们各自自也都清爽一点对吧您如果说有这方面需求OK我能给您做到到的那我肯定给您您做到对吧"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯嗯"
      },
      {
        "role": "催收员",
        "text": "他们各自清楚点也不浪费各自的时间嘛对吧先生"
      },
      {
        "role": "客户",
        "text": "嗯好好好OKOK你这样说我也很很满意"
      },
      {
        "role": "催收员",
        "text": "嗯好如果说下"
      },
      {
        "role": "催收员",
        "text": "嗯嗯呃那您如果说现方便的话在线可以处理一下这个逾期最低吗"
      },
      {
        "role": "客户",
        "text": "可以啊"
      },
      {
        "role": "催收员",
        "text": "嗯好那您这边的话电话不要挂断在线去处理一下"
      },
      {
        "role": "客户",
        "text": "我是准准备准备好资金的哪都是看的那个"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "客户",
        "text": "那个我觉得这个唉呀这么难了还要发来发去的那个"
      },
      {
        "role": "客户",
        "text": "很麻烦的吗"
      },
      {
        "role": "催收员",
        "text": "明白明白您这个情况我也给您备注后续的话前面后续的工作人员也会进行一个看到好吧就如果说咱们有这种您有这种需求的话那后续工作人员看到也会尽全力进行一个帮助的好吧后续的这种呃息费这个问题以后续的这个工作人员沟通为主好吧"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "嗯好的我现我现在就配合你处理就行了嘛不用沟通了吧"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "是吧"
      },
      {
        "role": "催收员",
        "text": "嗯嗯"
      },
      {
        "role": "催收员",
        "text": "对是的"
      },
      {
        "role": "客户",
        "text": "1000"
      },
      {
        "role": "催收员",
        "text": "1296.9"
      },
      {
        "role": "客户",
        "text": "1000"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "等一下啊"
      },
      {
        "role": "催收员",
        "text": "嗯嗯嗯"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "大概48到72小时会返还到您账上哈因为每个银行它的那个返还时间都是11样的嘛都是"
      },
      {
        "role": "催收员",
        "text": "最快最概也是也要48小时的吧"
      },
      {
        "role": "客户",
        "text": "嗯稍要等一下我再看一下哈"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "么弄"
      },
      {
        "role": "催收员",
        "text": "嗯好这边"
      },
      {
        "role": "客户",
        "text": "可以了用不嗯可以了嗯"
      },
      {
        "role": "催收员",
        "text": "嗯"
      },
      {
        "role": "催收员",
        "text": "嗯这边看到您进行一个还款哈那电话挂了之后我马上帮您去操作作这个息费减免然后您这个需求呢我也给您进行了个备注好吧"
      },
      {
        "role": "客户",
        "text": "嗯好的谢谢您谢谢您啊"
      },
      {
        "role": "催收员",
        "text": "好嗯嗯不客气不客气那那您这啊没事没事那您这边电话话保持畅通哈祝您生活愉快再见"
      },
      {
        "role": "客户",
        "text": "非常感谢啊"
      },
      {
        "role": "客户",
        "text": "嗯"
      },
      {
        "role": "客户",
        "text": "好谢谢"
      }
    ]
  },
  {
    "call_id": "2321972230428936547",
    "custno": "0101396020",
    "response": [
      {
        "role": "催收员",
        "text": "喂，您好。招商银行信用卡中心，请问是女士吗？"
      },
      {
        "role": "客户",
        "text": "您好，对。"
      },
      {
        "role": "催收员",
        "text": "呃，是女士本人是吧？"
      },
      {
        "role": "客户",
        "text": "对对对，是的。"
      },
      {
        "role": "催收员",
        "text": "唉，女士您好，来电是因为您这个招行信用卡这边已严重逾期，是您这个美金账单户，逾期美金是六点九三，折合成人民币是47.3，您这边还掉一个48块钱，好吧。"
      },
      {
        "role": "客户",
        "text": "啊，可以不用逾期呀，我就直接付就可以了呀。"
      },
      {
        "role": "催收员",
        "text": "好，您就直接付是吧？那您看这边能否在线还一下呢？"
      },
      {
        "role": "客户",
        "text": "呃，不不不，你直接帮我扣不就完了吗？"
      },
      {
        "role": "催收员",
        "text": "好，帮您直接扣。呃，是扣全款吗？"
      },
      {
        "role": "客户",
        "text": "对呀，你是不是在产生的费用吗？是吧？"
      },
      {
        "role": "催收员",
        "text": "嗯嗯，嗯对。"
      },
      {
        "role": "客户",
        "text": "那，那是不是美金要比人民币划算一些？好像你们上次给我说需要划算一些。"
      },
      {
        "role": "催收员",
        "text": "呃，美金的话，我们这边看到是六点九三，折合成人民币逾期最低是一个48块钱，女士。"
      },
      {
        "role": "客户",
        "text": "不是，我没懂什么叫逾期啊？我超过过期了付吗？"
      },
      {
        "role": "催收员",
        "text": "是您这个美金的话，就是没有按时还掉那个款，然后这边逾期了，女士。"
      },
      {
        "role": "客户",
        "text": "唉，我上次不是说让你们给我开开开吗？怎么会出现逾期呢？都不知道我走之前都跟你们说了，我直接开一个美金把那、那个换成美金，你怎么莫名其妙又造成？"
      },
      {
        "role": "催收员",
        "text": "嗯，女士，您看这边的话是通道，看这边的话能是否是通道没有打开还是什么情况，您可以拨打这个客服询问一下。因为我们这边的话是逾期，我们是收到您这个逾期账户名单。如果您这边需要我们给您扣的话，是扣这个全款17287.1毛五，还是直接扣这个美金账单呢？女士。"
      }
    ]
  },
  {
    "call_id": "2317838580201976431",
    "custno": "0101661293",
    "response": [
      {
        "role": "催收员",
        "text": "喂，您好。招商银行信用卡中心，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "先生，您这边是挂断电话了吗？之前都失败了，您不要挂断，我才能帮您转接。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "您稍等，不要挂断电话。"
      },
      {
        "role": "客户",
        "text": "好的，谢谢。因为好久了一直没接通，我就挂了。"
      },
      {
        "role": "催收员",
        "text": "噢，好的，可能那边接电客服量比较大。您稍微等一下，我先帮您转接过去。"
      }
    ]
  },
  {
    "call_id": "2318533840338599327",
    "custno": "0101871912",
    "response": [
      {
        "role": "催收员",
        "text": "呃，喂，您好，是先生是吗？呃，来电是招商银行信用卡中心，因为您在我们招商银行这边，信用卡目前是出了两期账款了，其中有一期是严重逾期了，一直没有处理，是什么情况啊？"
      },
      {
        "role": "客户",
        "text": "嗯，我这2天就去处理，因为还没发工资。"
      },
      {
        "role": "催收员",
        "text": "还没发工资？我看到您这个最低款项是800多，就是876.1元。今天看能不能想办法周转一下，因为今天说的是最后统一查账了，可能下午2点钟是统一安排了一个查账，如果说还是审批失败的话，后续最低还款通道会关闭的呀。"
      },
      {
        "role": "客户",
        "text": "对对对，我今天尽快处理。"
      },
      {
        "role": "催收员",
        "text": "嗯，那您这边尽快，需要在下午两点钟之前，在我们统一审批时间之前，把这个最低款项金额还上，记得吗？"
      },
      {
        "role": "客户",
        "text": "好好好，我知道我知道。"
      },
      {
        "role": "催收员",
        "text": "877块钱哈。那这边就保持电话畅通，联系不上您就多给您来几次电话，注意时间，下午2点之前。"
      },
      {
        "role": "客户",
        "text": "好好好。"
      },
      {
        "role": "催收员",
        "text": "那这边就不多耽误您时间了，保持电话畅通，再见。"
      },
      {
        "role": "客户",
        "text": "好，拜。"
      }
    ]
  },
  {
    "call_id": "2320459500460373224",
    "custno": "0101937078",
    "response": [
      {
        "role": "客户",
        "text": "喂你好"
      },
      {
        "role": "催收员",
        "text": "喂您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "嗯，啊是的是的嗯"
      },
      {
        "role": "催收员",
        "text": "唉，先生您好，这边招商银行信用卡中心风险管理部门，工号114450。给您来电呢，是收到一线工作人员反馈过来关于您身份证尾号261X名下信用卡逾期的一个情况。我们看了一下，您之前有反馈过目前经济比较困难，多行欠款，希望减免息费，少还一点，减轻压力，对吧？"
      },
      {
        "role": "客户",
        "text": "噢我知道，嗯嗯，你你……嗯嗯，对，对。不是，对我就是要要延后一点。"
      },
      {
        "role": "催收员",
        "text": "就是说您这边想要延后是吗？"
      },
      {
        "role": "客户",
        "text": "对对对对。"
      },
      {
        "role": "催收员",
        "text": "那之前一线工作人员不是有给您提供了一个还1000块钱的方案嘛，然后帮您把这两期账单清零，下一次还款时间就到6月份。这个方案您还有印象吗？"
      },
      {
        "role": "客户",
        "text": "我知道我知道。"
      },
      {
        "role": "催收员",
        "text": "那这个方案您这边能处理的话，我这边确实可以帮您申请，下次还款日就到6月份，而且相应的息费也可以帮您申请减免掉。"
      },
      {
        "role": "客户",
        "text": "上次我就跟他讲过了，我也想按他这个方法，但是没操作起来。"
      },
      {
        "role": "催收员",
        "text": "就是说，目前还没有周转到这个资金，是吗？"
      },
      {
        "role": "客户",
        "text": "对对对对对，嗯。"
      },
      {
        "role": "催收员",
        "text": "您当时是在6月5号6号的时候，但已经又过了3天了。如果持续没有周转到资金，这个方案就作废了。另外，如果招商银行这边走后续清收流程，到时候您压力不是更大吗？两家银行一起扣资产的话，您这边别说生活了……"
      },
      {
        "role": "客户",
        "text": "嗯，嗯，对，嗯，嗯，嗯。我现在本身就工资卡也冻结了，也冻结了。"
      },
      {
        "role": "催收员",
        "text": "工资卡都已经被冻结了？工行那边？"
      },
      {
        "role": "客户",
        "text": "对对对对对，唉，所有啊，对。"
      },
      {
        "role": "催收员",
        "text": "工行那边起诉的事情是吧？"
      },
      {
        "role": "客户",
        "text": "对，对对对对对。"
      },
      {
        "role": "催收员",
        "text": "噢噢噢，了解了解。"
      },
      {
        "role": "客户",
        "text": "它这个程序还没走，当时是执行了，但没走那个法拍程序，唉，法拍完以后应该是双方协商解封，知道吧。"
      },
      {
        "role": "催收员",
        "text": "噢，就是说还是要等到解封，对吧？但您现在最需要的就是时间啊，先生，对吧？"
      },
      {
        "role": "客户",
        "text": "嗯，对对对对对，对对，就是时间，对对对。"
      },
      {
        "role": "催收员",
        "text": "您看一下这样子吧，您工资卡被冻结，您让家人朋友那边帮您想一下办法，把资金直接转到信用卡里面，也算是您还款。"
      },
      {
        "role": "客户",
        "text": "好，行行，我我我我尽量吧，尽量。"
      },
      {
        "role": "催收员",
        "text": "然后还款方案有相应的注意事项，我大概跟您说一下好吧。"
      },
      {
        "role": "客户",
        "text": "好，嗯嗯，知道，到时候会跟你们专员联系的。"
      },
      {
        "role": "催收员",
        "text": "嗯，那您这边周转资金大概要多久呢？"
      },
      {
        "role": "客户",
        "text": "嗯，我的意思是我这边有的话我会主动给你们打电话的。"
      },
      {
        "role": "催收员",
        "text": "先生，没办法帮您申请更长的时间了。您4月13号还款日到现在，即将又到5月13号了，对吧？"
      },
      {
        "role": "客户",
        "text": "嗯嗯，噢，嗯嗯嗯嗯嗯。"
      },
      {
        "role": "催收员",
        "text": "我们也是想帮您才给您来电，不然就直接走流程了。"
      },
      {
        "role": "客户",
        "text": "对，对对对对，我知道我知道，因为银行走流程更麻烦，对吧？我知道，你还不一定走到，因为你怎么排都排到工行之后，对吧？就算你走进去了，也要准开到公安之后，对吧？更麻烦。"
      },
      {
        "role": "催收员",
        "text": "先生，所以说您看一下，想办法在周一之前把1000块钱处理进来，好吧？"
      },
      {
        "role": "客户",
        "text": "嗯，好的，嗯，好好好好。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯，好，那明天我们也不给您来电了，您专心周转，好吧？"
      },
      {
        "role": "客户",
        "text": "好好嗯，好嗯嗯嗯嗯好。"
      },
      {
        "role": "催收员",
        "text": "嗯，行，那先生，我们到时候再联系。祝您生活愉快，再见。"
      },
      {
        "role": "客户",
        "text": "好好好好好，拜。"
      }
    ]
  },
  {
    "call_id": "2317639580367241638",
    "custno": "0101970670",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好，请问是女士吗？"
      },
      {
        "role": "客户",
        "text": "您好。"
      },
      {
        "role": "催收员",
        "text": "女士您好，招商银行信用卡中心的，您是安黎对吧？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "嗯，有看到您预约回电，您是想咨询什么呢？"
      },
      {
        "role": "客户",
        "text": "你们这么快吗？因为我刚刚打的是……"
      },
      {
        "role": "催收员",
        "text": "妹子，那快的话边噢，您想投诉是吗？"
      },
      {
        "role": "客户",
        "text": "投诉的电话。然后现在……我已经说了情况，现在这个事你们已经看到那个信息给我打过来了。嗯。"
      },
      {
        "role": "催收员",
        "text": "对，女士，有看到您的预约回电。"
      },
      {
        "role": "客户",
        "text": "有可能你还没看到我具体的上报的一些具体信息。"
      },
      {
        "role": "催收员",
        "text": "您是说投诉扣费是吧？要求退还？"
      },
      {
        "role": "客户",
        "text": "把情况已经解释了。首先我没有收到任何通知，因为我的短信通知里面借款就是还款通知，从2月份以后就没有了。"
      },
      {
        "role": "催收员",
        "text": "嗯……唉，现在啊行，因为这个款上的话，一是20到这边是会有机器人啊，听我专业这边稍微一个号，这个没化个，这边是不不外国那个包号码啊，但是不多，所以的话就排个两点的，七度下二的星期五们是方，应该信息是这的话话是要预收到收入之内，您说的扣什么扣？扣的是？您说的是扣利息吗？"
      },
      {
        "role": "客户",
        "text": "我本身就不是用这个做主卡的。所以如果没有那个还款通知，我就不知道再个是。"
      },
      {
        "role": "客户",
        "text": "我们那个扣费的就是……提醒的那个就是我最后收到的一条，就是4月30号的。但那个时候我已经在国外了，我就没办法接你们电话，也不知道你们哪个电话，当时也没有这个电话打过来。"
      },
      {
        "role": "客户",
        "text": "那个我就不晓得。等我回来处理时候就直接扣钱了。"
      },
      {
        "role": "客户",
        "text": "我已经把这个情况说清楚了。所以，如需样的情况下。"
      },
      {
        "role": "客户",
        "text": "还有违约金三笔，这个钱需要给我退回来，因为整个过程中通知都没有，它那个短信通知都没有，还款通知都是没有的。"
      },
      {
        "role": "催收员",
        "text": "嗯好，这个是合法合规收取的女士，您说的是4月份和5月份的是吧？"
      },
      {
        "role": "客户",
        "text": "我知道，嗯不是说合法。"
      },
      {
        "role": "催收员",
        "text": "这个毕竟是你自己忘了这个还款截止日之前没有还入相应的款项，那银行就是会收取利息的，因为毕竟你的还款截止是23号。"
      },
      {
        "role": "客户",
        "text": "现在跟您讲一下，这个是本身是有，一个本身是要有要有提前还款提醒的。"
      },
      {
        "role": "催收员",
        "text": "嗯您说。"
      },
      {
        "role": "客户",
        "text": "正常通知是要有的。而且我不是用你们一家银行，那银行它不会这样处理的。"
      },
      {
        "role": "客户",
        "text": "我之前有过一次是在民生银行，那当时就是说这个情况他们会上报，然后完了以后他们做了一次特殊处理就返回来了，因为也要看你之前的记录，我用了很长时间你们这个卡，我也没有从来没有过这种滞纳。"
      },
      {
        "role": "催收员",
        "text": "这边去发内部还……好，我手机返回来了。"
      },
      {
        "role": "客户",
        "text": "当时没办法，我在国外我没办法还，就是我没没办法在那个时间还。我只能回拨处理。"
      },
      {
        "role": "催收员",
        "text": "好，如需要本没有权……嗯，女士好，我先帮你处理另外一件事情吧。就你等一下，我帮你转换接到另一个专员，让他跟你沟通，然后我先帮您处理另外一件事情。是这样的，就是现在五周期的客户，招商银行因为系统改造，可能不再提供服务了，需要给您改一下那个账单周期改为每月的24号，也就是你下个月就是24号出账。"
      },
      {
        "role": "催收员",
        "text": "看，可以吗？嗯，你身份证后四位是0029，对吧？"
      },
      {
        "role": "催收员",
        "text": "呃，本期的我先跟您说一下注意事项哈。本期的还款截止日是不受影响的，还是那个5月26号，本次修改的话，名下所有联动账户均会统一变更，半年内无法再操作修改账单。如果有分期的话，下一期账单可能会出两期分期款项，账单日变更后月还款日同步调整，请勿在修改当天更改预约还款设置，避免系统更新失败。下一期账单的出账时间为6月的24号。然后从7从6月24号开始出账，变成7月12号还款。"
      },
      {
        "role": "催收员",
        "text": "每月12号提前还款了，就多给了您10天的免息期。"
      },
      {
        "role": "催收员",
        "text": "好，那是……喂，喂您好是宋文吗？"
      },
      {
        "role": "催收员",
        "text": "我们是招商银行信用卡中心，好，我帮您转接一下。或者你自己去打要快一点，因为转接可能会占线。"
      },
      {
        "role": "催收员",
        "text": "没有人……的话，您的直实是在违约金还是调整完成一个状态了。女士，现在目前的话，这个就您还愿意通过人还还逾期不对，金个花。"
      },
      {
        "role": "催收员",
        "text": "就打4008205555，那个是我们信用卡的官方客服。"
      },
      {
        "role": "催收员",
        "text": "那个是储蓄卡的官方客服办理。是吧？"
      },
      {
        "role": "催收员",
        "text": "他也可以帮你转，但是你直接打4008204个个五会快一点就直接打到他们。"
      },
      {
        "role": "催收员",
        "text": "女士，非常理解。嗯，好，那您电话不要挂了好吧。"
      }
    ]
  },
  {
    "call_id": "2317823640076199284",
    "custno": "0102065685",
    "response": [
      {
        "role": "催收员",
        "text": "喂你好，是一薇女士是吗？"
      },
      {
        "role": "客户",
        "text": "您好。"
      },
      {
        "role": "客户",
        "text": "唉，您说。"
      },
      {
        "role": "催收员",
        "text": "呃，女士您好哈，这边招商银行信用卡中心，就是说，呃，您这边是想我们这边给您进一个回电。那我给您做一个简单身份核验，您是一女士本人，对吧？"
      },
      {
        "role": "客户",
        "text": "是。"
      },
      {
        "role": "客户",
        "text": "对对，您说。嗯嗯嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯，就是您这边是有什么问题吗？"
      },
      {
        "role": "客户",
        "text": "是这样的，就是之前你们——我收到你们短信说把我卡给停了，那个信用卡，我现在那个账单处理了还了，你们给我那个恢复正常能使用啊。"
      },
      {
        "role": "催收员",
        "text": "嗯，好。卡片是因为这个系统检测这个风险，评估过高导致还自动冻结的。就是目前的话，确实是没有办法给您做一个开卡的，就说您这边把这个所有的欠款还完之后，打我们这客服热线把它申请做个注销处理就好了。"
      },
      {
        "role": "客户",
        "text": "嗯……意思是以后都不能用了？"
      },
      {
        "role": "催收员",
        "text": "对，信用卡是没有办法进行使用的。"
      },
      {
        "role": "客户",
        "text": "那你这什么怎么单方面的就——没、没有跟我任何通知就直接给我关了呢？这个总要有个通知，你直接就关了呢。"
      },
      {
        "role": "催收员",
        "text": "它这个是系统自动检测的，这个不是说人为去干预的嘛。而且我看您这边也是收到过这个短信吧，就是5月5号的时候。"
      },
      {
        "role": "客户",
        "text": "收到过这个短信，关键是你们这个没有道理。因为我前前面用卡一直都是按时还，就因为我晚了几天，一下子忘记了，你们就要把我卡停掉啊？你们这个我觉得也太不人性化了吧。"
      },
      {
        "role": "催收员",
        "text": "如果您这边确实有异议的话，先把这这个资料提交上来。"
      },
      {
        "role": "客户",
        "text": "说了，我也是老用户了。你们这样做，我觉得这样做是不是不太好？唉。"
      },
      {
        "role": "客户",
        "text": "而且你之前，你之前，而且你这卡之前给我把额度降了，上次还款也是把额度给降了，自动降了。"
      },
      {
        "role": "催收员",
        "text": "这个确实不是人工能够进行干预的。嗯？"
      },
      {
        "role": "客户",
        "text": "我都没说什么。然后，现在你——一下子就把我卡给我停掉了。连商量都不商量，连通知都不通知，自动停的，你这单方面的这个搞，我觉得——你这个做的，不太合乎权益啊，你这。"
      },
      {
        "role": "客户",
        "text": "因为你账单我——我知道你不是人工干预，你系统也好怎么样也好，但是你这个东西对我没有提前通知，是直接关了再告诉我发信息，对不对？这是事实吧。"
      },
      {
        "role": "催收员",
        "text": "噢，噢，噢，现在的情况就是，那我稍后给你发短信，就是这样子的，哈哈，就是这个的话，确实它就是系统自动检测的，那可能确实是存在这个风险因素高，这个情况导致它自动给您进行一个冻结吧。"
      },
      {
        "role": "客户",
        "text": "就说这个肯定肯定是不行，不能像这样处理的呀。啥风险呢？我请问我每个月每个月按时往里头存，有啥风险啊？你告诉我，我前面很多年没有还是我弄了没有还吗？还是怎么？还是我故意恶意的去不处理啊？"
      },
      {
        "role": "催收员",
        "text": "这个确实是系统检测的。我们这边确实是没有办法给您人工进行干预。嗯。"
      },
      {
        "role": "客户",
        "text": "有这方面的说法呀，对不对？每次都是按时还的呀。你这就是单方面的，你就是把一个用户给拒之门外，像这样子搞。"
      },
      {
        "role": "催收员",
        "text": "那个咱们银行这边，这个确实是没有办法，就说这个确实是系统自动检测的，就是说这个停卡的话确实是没有办法进行恢复的，只能就是说您把这个所有欠款还完之后，把这个卡片申请做个注销处理就好了。"
      },
      {
        "role": "客户",
        "text": "是。反正你这样这样做肯定对你们的，对你们招商银行的这个口碑和风评肯定是不太好的。因为我在我印象当中招商银行的服务以及以及这个用卡的一些，之前的那个福利还是合作啊什么的还是我们还是还是觉得可以的。但是你这样做的话，肯定我们就是印象不好。"
      },
      {
        "role": "客户",
        "text": "发吧。嗯。"
      },
      {
        "role": "催收员",
        "text": "那好，方便的话……"
      },
      {
        "role": "客户",
        "text": "我的还要我自己去注销？"
      },
      {
        "role": "催收员",
        "text": "嗯，好的。现在不用您去柜台，直接给我们这个4008205555的官方客服热线打个电话，就说您欠款还完之后，后续您就跟他说，我这个卡片申请做个注销就好了。"
      },
      {
        "role": "客户",
        "text": "你的意思说到时候我自己去柜台注销是吧？我自己去注销？嗯。是。那我知道了。那这么说吧，你们这个银行，我的印象也搞坏了。"
      },
      {
        "role": "催收员",
        "text": "嗯好。那还有一件事情跟您说一下，哈哈，就是因为这个系统改造运营条件的原因呢，五周期可能就不再提供服务了，需要给您修改一下这个出账日期，本期还款截止还是不受影响，是5月23号。这个更改完之后呢，下一次出账时间就是在这个6月24号，还款日7月12号。如果说您没有问题的话，我就帮您操作进行。"
      },
      {
        "role": "客户",
        "text": "什么什么东西，什么东西要改啊？"
      },
      {
        "role": "催收员",
        "text": "要修改一下这个出账日期。您之前不是每个月5号出账单，每个月23号进行还款嘛。这个要改到24号，也就是6月24号出账单，下次还款日时间就是在7月12号。"
      },
      {
        "role": "客户",
        "text": "嗯……嗯……为什么要改呢？"
      },
      {
        "role": "催收员",
        "text": "因为系统改造、运营调整原因，可能五周期后就不再提供服务了。"
      },
      {
        "role": "客户",
        "text": "那你这个东西也是没道理的，就是我我没有要求你改这个账单，你又自动的来改我的，改这个账单干嘛呢？"
      },
      {
        "role": "催收员",
        "text": "就您不改是吗？嗯，好的，好的，会帮您做个登记的哈。唉，好的，好的。"
      },
      {
        "role": "客户",
        "text": "不改啊，就按照原来那个啊，为什么要改呢？我就觉得很奇怪，我又没要求你改，要求你们银行改。你为什么？你为什么要跟我来改呢？"
      },
      {
        "role": "催收员",
        "text": "只是跟您说一下。您不改就不改呗，女士，这个没有关系的哈。"
      },
      {
        "role": "客户",
        "text": "对不对？就说我也——我也刚跟你说，我也能理解你，你们做服务的这个，你的工作是职责或者说你的权限，你也管不了，但是站在我的角度，你们这样处理是让人很不舒服的。"
      },
      {
        "role": "催收员",
        "text": "嗯，好。"
      },
      {
        "role": "客户",
        "text": "你——本来说实话，你本来就是你自己也是个用卡用户，对吧？你也肯定有很多银行的卡。不管是储蓄卡还是信用卡，你也有卡。但是现在从用卡的人、持卡人的角度来讲，你们这么做肯定让别人很不爽的，很不舒服的。"
      },
      {
        "role": "催收员",
        "text": "这个确实是我们……"
      },
      {
        "role": "客户",
        "text": "是您本人做的，就是服务嘛。你提供的是个金融服务，你让别人就很不舒服，你单方面就自己决定了，凭什么呀？所以就没有公平。好吧，反正账单日我是不改的。"
      },
      {
        "role": "催收员",
        "text": "唉，好的，这边就先不多打扰了，祝您生活愉快，再见。"
      }
    ]
  },
  {
    "call_id": "2319455400032859547",
    "custno": "0102075539",
    "response": [
      {
        "role": "催收员",
        "text": "您好，女士，招行信用卡中心，呃，请问您是女士吗？"
      },
      {
        "role": "客户",
        "text": "哪个银行？"
      },
      {
        "role": "客户",
        "text": "好。我没听懂什么意思，能简短结说吗？"
      },
      {
        "role": "客户",
        "text": "呃，我下次再还，到7月份还。"
      },
      {
        "role": "客户",
        "text": "嗯，这次是几号？几月几号？"
      },
      {
        "role": "客户",
        "text": "几月？9月23？"
      },
      {
        "role": "客户",
        "text": "23之前刚还了一个1000多嘛，1700吗？是多少钱？"
      },
      {
        "role": "客户",
        "text": "嗯，这个是最低还款还是一共的？"
      },
      {
        "role": "客户",
        "text": "6月23号对吧？"
      },
      {
        "role": "客户",
        "text": "5月23号？"
      },
      {
        "role": "客户",
        "text": "嗯。是招行是吧？"
      },
      {
        "role": "客户",
        "text": "好了，知道了。好，那6月不用还，再还就7月，7月的10号是吧？"
      },
      {
        "role": "客户",
        "text": "好。好，好好，那以后都是12号吗？"
      },
      {
        "role": "客户",
        "text": "噢，12号。好好。"
      },
      {
        "role": "客户",
        "text": "什么？"
      }
    ]
  },
  {
    "call_id": "2320430040631744785",
    "custno": "0102077962",
    "response": [
      {
        "role": "催收员",
        "text": "您好，招商银行信用卡中心，是女士对吧？您好，女士。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "我是，我是。"
      },
      {
        "role": "催收员",
        "text": "呃，今天上午联系过您，这边就是款项，怎么样了呢？到现在银行显示这边查账失败呀，您这边还是1分没还进来呀。"
      },
      {
        "role": "客户",
        "text": "今天上午是跟你在通话吗？"
      },
      {
        "role": "催收员",
        "text": "对的，上午就中午11点钟的时候，我这边看到您……"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "啊，那你，那你去帮我申请的那个情况，是什么情况啊？"
      },
      {
        "role": "催收员",
        "text": "呃，就是您这个，我们帮您向领导反映一下。确实，您这边在我们银行这么多年客户了嘛，对吧？我也是知道的。说实话，我们领导，就是我的直系领导，他这边也是无法突破目前已有的这个技术权限。确实，确实暂时没办法，确实不好意思。只能说给您做一些申请费用的减免，这个是没问题的。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "我还在这个，对，我在路上呢啊。"
      },
      {
        "role": "催收员",
        "text": "您是……"
      },
      {
        "role": "催收员",
        "text": "短信就在路上就……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "我在路上，我再去这个，去办理那个事的路上。"
      },
      {
        "role": "催收员",
        "text": "存在……"
      },
      {
        "role": "催收员",
        "text": "去什么路上？"
      },
      {
        "role": "客户",
        "text": "再去办这个事情。那我再约了一个人，他应该把这个给我，我不知道结果会怎么样。"
      },
      {
        "role": "催收员",
        "text": "噢，就是您再去，就是约了一个人，就是想去解决这个事情，是吧？"
      },
      {
        "role": "客户",
        "text": "那个……"
      },
      {
        "role": "催收员",
        "text": "嗯嗯，可以。那我这边就先帮您做个登记嘛，您这边就是能去处理，先把逾期，3月份的逾期、4月份的逾期先去处理嘛，好吧。其他的费用如果后续我们银行有方案，我们肯定会给你的，说实话，肯定不会不给你这个，您放心，有方案肯定会给您的好吗？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "一直都没有给，嗯，好吧，谢谢啊。"
      }
    ]
  },
  {
    "call_id": "2318671350307823041",
    "custno": "0102129347",
    "response": [
      {
        "role": "催收员",
        "text": "喂，你好，请问是先生吗？唉，您好，先生这边招商银行信用卡中心的给您来电，确实有比较紧急的事情需要跟您沟通一下，看一下现在方不方便呢。"
      },
      {
        "role": "催收员",
        "text": "好行可以的。就您在招行是有张卡嘛。然后我们这边也是收到您身份证尾号为0018名下个人信用卡逾期的一个材料。前期我们看了一下，工作人员是有跟您沟通的。呃，您的创业失败，然后款项未回，呃，我们当时也是有给到您的那个政策，但现在目前为止您也可以看得到已经是5月初了，这个事情这一块要去做到下一个终止处理了。有可能最低还款金额是没办法再给您保留了。所以我们赶紧给您来个电话，问一下您，您那个最低还款金额现在目前筹到了吗？1162块2毛七。"
      },
      {
        "role": "催收员",
        "text": "11号？"
      },
      {
        "role": "催收员",
        "text": "呃，是这样的啊，您说您的这个情况反馈过来我们如实给您做记录，但11号确实没办法说任何一个工作人员敢答应您。呃，那个时候还款还能按照最低还款金额来还，同时还有方案给到您的是这个意思。"
      },
      {
        "role": "催收员",
        "text": "就咱们都是要想要解决这个问题的。"
      },
      {
        "role": "催收员",
        "text": "688号。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "还完最低之后想要一次性结清是吧？"
      },
      {
        "role": "催收员",
        "text": "唉。"
      },
      {
        "role": "催收员",
        "text": "呃，我这边可以去给您去查询一下哈，您稍等。"
      },
      {
        "role": "催收员",
        "text": "呃，您这边我想问一下，您是做工程的吗？就是工程，大概这样的一个项目，然后那个账款现在没有收回来。"
      },
      {
        "role": "催收员",
        "text": "对，前期是，噢，就那个自己的钱垫付，然后那个钱没给您。"
      },
      {
        "role": "催收员",
        "text": "嗯，好明白了。嗯，是这样的，咱们长话短说，因为您做销售可能也需要去忙别的事情，全款结清的话，我建议呢，您是这样的，可以给您保留这个协商资格。但是现在如果说打比方我去给您做申请了，申请下来但您结不了，那它会有记录，有记录，那后续这边可能没有办法说一定可以给到您，这是一个前提条件。那么当时现在目前能查到，鉴于您这一个特殊困难，起码说先处理最低还款金额，赶紧把这个解决了，然后去给您把那个费用给您减了，因为之前跟您有沟通过嘛对不对？然后4月份账单上循环利息违约金给您减掉，因为您马上账单，到时候二期账单这边的那个还款截止要到了，到时候又要去产生新增费用了，所以说现在目前这个问题我们也很担心，您要不先解决您的逾期问题之后，然后等到您后面那个货款回来了，或者说是垫付资金报销好了，然后后面您可以去来结全款结清，全款结清来咨询一下，但现在如果说您要结的话，呃，我可以给您算个大概。但我只是说，我只能给您放个大概啊。"
      },
      {
        "role": "催收员",
        "text": "现在没钱是吧？"
      },
      {
        "role": "催收员",
        "text": "5月中旬？"
      },
      {
        "role": "催收员",
        "text": "5月中旬，您是说5月中旬的有钱指的是要走全款结清吗？"
      },
      {
        "role": "催收员",
        "text": "啊。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯，11号确实您，您11号还最低，您大概中旬您结全款结清就是这个时间，我们如这个是……"
      },
      {
        "role": "催收员",
        "text": "好见。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "您也这么说了，那我们肯定是相信您的这个钱，我们不是说担心您还不上或者怎么样，您自己有没有能力，有没有规划，就是您自己是最清楚的，我们这边不用过多干预。但说白了，现在我们给您来这个电话很简单，方案它要基于您还款为前提，同时要根据你的还款情况来给到您的账户去做风险评定。如果说你现在目前逾期本来就已经很严重的情况下，您要等到11号这边去还最低。"
      },
      {
        "role": "催收员",
        "text": "这个后面我们确实没有办法说你还有这样的一个协商资格是这个意思。我们说句实话，先建议您就是说，在今天这边先想想办法。"
      },
      {
        "role": "催收员",
        "text": "然。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "等一下，我要问一下，保电话给通过50000关关手机。"
      },
      {
        "role": "催收员",
        "text": "嗯，那这个，那我就明白了，因为这个当时49号的时候工作人员也跟您沟通过了，说了10月份要还全款的，这个您自己肯定有规划，我们也相信您，但是……"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "呃，如果说前期有跟您提及过，那现在目前的话应该是没有这么多了。因为还款再还款费用没有这么高。呃，就这么简单，费用它不会说会比您的还款金额要高。所以它就不存在说一直往上增，因为信用卡这一块还完之后的话，对吧？优先冲抵息费。所以说，这一块的话，它可能会不会收有。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯对，所以说是这样的，就是反正您自己也说了这个款项，等到我说句真心实话，是因为怕到时候您就隔了这几天，到时候确实也没有这样的一个政策，因为这样的一个风险比较高了，不划算是这个意思。如果说可以不做强制要求，但是如果说您可以，那么我肯定是建议您先去尝试一下，能还最低还款金额，赶紧还进来。因为这边也要终审了，六点钟之前如果说能处理的话，那我们这边可以去给您做一下那个政策就减掉您的循环利息和违约金。"
      },
      {
        "role": "催收员",
        "text": "您好。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "后。"
      },
      {
        "role": "催收员",
        "text": "一是。"
      },
      {
        "role": "催收员",
        "text": "谢了。"
      },
      {
        "role": "催收员",
        "text": "没有。"
      },
      {
        "role": "催收员",
        "text": "嗯，好行明白了，呃，那这样子吧，我明白了我已经登记清楚了，就您销售的一个情况嘛，工作日一个问题是资金垫付，反正中旬这一块的话，有款项回来报销款了，回来到时能结清，我已经全部记录好了。"
      },
      {
        "role": "催收员",
        "text": "我只能帮您做记录，但没有办法跟您确保，这也是有客观情况。所以的话，我们还是建议您尽快优先解决您的逾期款项，就是这么简单，如果能还，您到时候给我们打电话。但我这个说句实话不是所有政策它一直都有的，那么也会存在。再说后面您全款结清的时候没有这样的一个政策，那就只能按照正常账单日来处理。就这个事情我们都要跟您沟通清楚，确实不好意思，嗯嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "一下。"
      },
      {
        "role": "催收员",
        "text": "对，没有人想要让自己的征信越来越严重的，没有人想要欠这款，然后接银行电话的，咱们就是因为是这样子，所以我们也是希望说可以通过跟您沟通，咱们尽快解决您这个问题，避免说它进一步产生了一个严重影响。我们的方式是这个样子，不代表说……"
      },
      {
        "role": "催收员",
        "text": "呃，那行，那我这边确实也有个事情需要跟您讲一下，就最多单位呃，最后一呃，2分钟以内给您结束。好吧，因为您自己也要忙呢。如果说这个确实咱们现在还不了。我有个事情需要跟您讲，因为刚刚这边的话，那个函件是已经派发过来了，需要跟您本人做一下确认，基金这块我们知道工作人员到底有没有跟您核实清楚，就是招商银行内部有一个一式三份纸是全额退保函件，是纸质版本的，它要转后端进行审核，没有问题之后一旦审核通过，那不排除进行一个下发，下发是委托中国邮政一式三份到您的户籍、家庭、单位这三个地方，流程它确实在走了，就是我们也没有办法。"
      },
      {
        "role": "催收员",
        "text": "这个我们明白，这个确实我们明白。但是我们这个我们也只是工作人员，这个我们没有办法去决定招商银行要怎么做，因为这个不是对于您一个客户，所有的客户在本次这一次要去做终审处理，全部都要去做到核对的。所以我这一块就告诉到您，如果您的地址有变动，您就可以去更改一下，后续这块改到一个您本人可以做到签收的位置就行了，避免说后面就是您办卡您有一段时间了，对吧？就是卡片的这个情况，05年最早办卡然后现在在目前的话，地址肯定是有变更的。所以您到时候去看一看，嗯。"
      },
      {
        "role": "催收员",
        "text": "我知道您要肯定，但同样我们也回答您了，就您也可以看得到。每次我们跟您沟通，工作人员也是希望真的可以帮您解决到这个问题，确实很抱歉我们这个没有办法去给他终止，因为这是银行的流程。所以您就避免说有误会发生。您尽快去核对一下您的家庭地址、户籍地址跟单位地址就行了，因为它会发这三个地方，一式三份，带有招商银行专用章，它同样是具有法律效应的。所以这话呢，就尽快跟您说一下，如果地址有变更，您就登录掌上生活去修改一下就可以了。更改权限在于您，不在于我们，我们这边只能帮您做登记，改不了，要是能改，我就帮您改了。嗯。"
      },
      {
        "role": "催收员",
        "text": "唉。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "这个不是我要是能帮到您我真的就直接二话不说我就答应您了，但这个我们确实没有办法，今天已经有客户已经下发了，就是它全部都是由银行合作这边的嗯。"
      },
      {
        "role": "催收员",
        "text": "噢。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "谢谢。"
      },
      {
        "role": "催收员",
        "text": "但是不要先还款日。"
      },
      {
        "role": "催收员",
        "text": "那您现在？"
      },
      {
        "role": "催收员",
        "text": "但。"
      },
      {
        "role": "催收员",
        "text": "呃，前期您的这个成功包括您的一个实力，这个问题也选择招商银行，我们确实很感谢您。但现在目前的话，您也要知道，这个逾期我们确实已经是有20天了吧？嗯。"
      }
    ]
  },
  {
    "call_id": "2318619440032856365",
    "custno": "0102152309",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "先生您好，这边跟您说一下情况，今天中午那个102查账不是又失败了吗？所以您这个卡片目前被暂时限制使用了。您这边还进来可能还要过个5天才能恢复开卡。就是说这个卡目前风险又更高了一点。"
      },
      {
        "role": "催收员",
        "text": "就想问一下，您那边情况怎么样了？"
      },
      {
        "role": "客户",
        "text": "嗯……明天上午我应该可以。"
      },
      {
        "role": "催收员",
        "text": "但是我这边也跟您说了，您这个风险已经比较高了。明天的话，因为现在已经是暂时冻结了，哪怕说昨天还在跟您说循环随用，今天这个情况已经变成了——您还进来可能还要过5天您的卡才能使用。到了明天的话，可能就真的哪怕说了也不能用了。所以说，您再想想办法好吗？"
      },
      {
        "role": "催收员",
        "text": "行，那您这边先去想想办法哈。我先不打扰了，再见。"
      }
    ]
  },
  {
    "call_id": "2317813640032853323",
    "custno": "0102162993",
    "response": [
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "催收员",
        "text": "喂，您好，请问是女士吗？噢，行行行好。那女士，那我这边的话就帮您去操作这个方案的一个申请，还有这个息费的一个减免，好吧。"
      },
      {
        "role": "客户",
        "text": "是的，是的，我已经……唉，唉，唉，那那个1185存进去了。"
      },
      {
        "role": "客户",
        "text": "那那个方案再再说一遍啊，我记一下。"
      },
      {
        "role": "催收员",
        "text": "嗯，就是说这个方案的话，就是说这个分24期嘛，对吧？然后首先第一个就是说帮您去减免您本月逾期的一个循环利息跟违约金。总共呢是减免一个392.27元，对吧？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "为什么不能减掉500多呢？里面我看到是500多啊。"
      },
      {
        "role": "催收员",
        "text": "500多？怎么可能会有500多呢？目前的话，您本月逾期产生的一个循环利息跟违约金就只有这个392.27元而已啊。"
      },
      {
        "role": "客户",
        "text": "392.27元，是吧？噢，好好。"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "对对对对，然后……"
      },
      {
        "role": "客户",
        "text": "嗯好，减免嗯。"
      },
      {
        "role": "催收员",
        "text": "对，这个是减免的那一部分嘛，然后剩下的一款项帮您做一个24期的一期分期，然后算下来的话，后续每一期大概也就还个600多块钱，然后以这个实际的一个……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "600几啊？"
      },
      {
        "role": "催收员",
        "text": "大概是680块钱左右吧。"
      },
      {
        "role": "催收员",
        "text": "好利息。"
      },
      {
        "role": "客户",
        "text": "加利息加利息了吗？"
      },
      {
        "role": "催收员",
        "text": "呃，利息的话，它这边应该是加上了，是加上的，算在里面的。"
      },
      {
        "role": "催收员",
        "text": "对对对对对。"
      },
      {
        "role": "客户",
        "text": "里面呢？那21块嘛是吧，应该是那个本金是600多6506左右嘛，加上利息680多是不是啊？"
      },
      {
        "role": "催收员",
        "text": "先生……"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "客户",
        "text": "那那它那它总共本金是多少？"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "总共本金啊，这个的话，具体的话这个现在暂时没办法帮您去算噢，因为后续……"
      },
      {
        "role": "客户",
        "text": "就是……"
      },
      {
        "role": "客户",
        "text": "呃二哟。"
      },
      {
        "role": "催收员",
        "text": "分期的话，要以这个当时的一个分期期为准的噢。要以您这个10号办理的一个结果为准的。到时这个客服他那边会跟您说的，好吧。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "后它不会给我蹦出来20000多，30000多去吗？"
      },
      {
        "role": "催收员",
        "text": "不会不会，您放心。呃，女士，您如果是您这边是担心后续一个它又又有这个息费增加，然后您这个压力就增大是吧？你是担心这个是吧？那您这样子吧，女士，那我我这边帮您做另外一个特殊的一个申请，除了帮您您减免这392.27元的一个循环利息跟违约金之外，我这边帮您做个特殊申请，6月份账单的一个一个循环利率跟违约金，也帮您做个免收。好吧。"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "帮您先帮您做到这个停息，停费之后再帮您把剩下的一个款项做这个分期，明白吗？"
      },
      {
        "role": "催收员",
        "text": "这样子您就不担心了好吧。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "就利，下一期账单还可循环利息跟违约金也帮您做了这个循环利息跟违约金的一个免收嘛。好吧。"
      },
      {
        "role": "客户",
        "text": "什么到6月半是怎么了？"
      },
      {
        "role": "催收员",
        "text": "就说您这个到时候分期让您还多少期去还就行了。除了在20每个月21块钱的一个利息之外，其他费用都不收您的好吧。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯嗯嗯，好好，那您这边……"
      },
      {
        "role": "催收员",
        "text": "肯定不会增加呀。它这边总欠款都不会往往往上增了，明白吗？就算说不说本金嘛，总欠款它都不会往上再增加了。"
      },
      {
        "role": "催收员",
        "text": "对，然后那女士，您这边记得噢，在10号那一天您这边一定要去，呃，不对这边的话，您这边是今天还的是吧？您刚刚还，那您9号就可以打了，周六那一天你就可以打这个电话了，对。"
      },
      {
        "role": "催收员",
        "text": "对，对我看到您刚刚也跟也打了这个客服的电话是吧？6400820这个电话转到人工那边去了。"
      },
      {
        "role": "催收员",
        "text": "嗯，对，对，对对，您到时候也是同样的一个操作，您就直接跟客服说你要要办理这个分期就行了，它会帮您去操作的，好吧。"
      },
      {
        "role": "催收员",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "就是说440088205555这个电话。"
      },
      {
        "role": "催收员",
        "text": "可。"
      },
      {
        "role": "催收员",
        "text": "嗯嗯，好好，您记得啊，9号一定要去打这个电话啊。那我我这边先不打扰您。女士，我先……"
      },
      {
        "role": "催收员",
        "text": "您说。"
      },
      {
        "role": "催收员",
        "text": "对对对。到时候就是您这边自己去打这个电话办理就行了，好吧。"
      },
      {
        "role": "催收员",
        "text": "嗯，好，那我先不打扰您了，女士，祝您生活愉快，再见。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      }
    ]
  },
  {
    "call_id": "2321998190333273716",
    "custno": "0102219104",
    "response": [
      {
        "role": "催收员",
        "text": "唉，您好，我这边招商银行信用卡中心。"
      },
      {
        "role": "催收员",
        "text": "呃，您好，请问这边是女士吗？"
      },
      {
        "role": "催收员",
        "text": "噢，我这您的意思说，我这边还是刚银行帮您去做那个自扣卡嘛，对吧？"
      },
      {
        "role": "催收员",
        "text": "好的好。"
      },
      {
        "role": "催收员",
        "text": "不是的，因为它是这个样子，如果说您是在3号，对对对，如果说您是在3号之前，您还进来这个信用卡里面。"
      },
      {
        "role": "催收员",
        "text": "好的，好的那我们这边去帮您再扣一个好，您稍等哈我们这边再去帮您扣一个1353块3毛二"
      },
      {
        "role": "催收员",
        "text": "的E招贷账户。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "好了，我们这边已经扣到了哈女士。"
      },
      {
        "role": "催收员",
        "text": "这边的话是帮您去扣了呢。"
      },
      {
        "role": "催收员",
        "text": "1351块九好，您，您稍等一下，我帮您看一下哈。"
      },
      {
        "role": "催收员",
        "text": "好您稍等我再帮您看一下。"
      }
    ]
  },
  {
    "call_id": "2322171620585885966",
    "custno": "0102320973",
    "response": [
      {
        "role": "催收员",
        "text": "喂，您好。招商银行信用卡中心的。"
      },
      {
        "role": "客户",
        "text": "您好，请说。"
      },
      {
        "role": "催收员",
        "text": "呃，请问您是司徒小玉女士，对吗？"
      },
      {
        "role": "客户",
        "text": "嗯，对。"
      },
      {
        "role": "催收员",
        "text": "这边看到您有笔款项逾期了，181块钱，是忘记处理了吗？"
      },
      {
        "role": "客户",
        "text": "那个……账单是不是不对啊？"
      },
      {
        "role": "催收员",
        "text": "噢，账单不对？什么情况，您说一下，我看看。"
      },
      {
        "role": "客户",
        "text": "唉，您好，您说。"
      },
      {
        "role": "催收员",
        "text": "您说账单不对，是哪里出岔了？"
      },
      {
        "role": "客户",
        "text": "嗯……那个余额不对啊。"
      },
      {
        "role": "催收员",
        "text": "余额不对？您说的是存款吗？"
      },
      {
        "role": "客户",
        "text": "是。"
      },
      {
        "role": "催收员",
        "text": "呃，全款的话，这边是4603.51元。您上期的全款是2789.27元。"
      },
      {
        "role": "客户",
        "text": "稍等一下哈，我这里信号不好，你稍等一下。"
      },
      {
        "role": "催收员",
        "text": "嗯，好的好的。"
      },
      {
        "role": "客户",
        "text": "因为我记得上一期的话，余额好像是1000多块钱的，怎么现在又变成2000多？"
      },
      {
        "role": "催收员",
        "text": "嗯……1000多块钱？"
      },
      {
        "role": "客户",
        "text": "对啊。"
      },
      {
        "role": "催收员",
        "text": "您现在方便打开掌上生活查看一下吗？您上一期的余额是？"
      },
      {
        "role": "客户",
        "text": "没有，我现在那个……手机不方便，再给你讲电话，我又没带耳机。"
      },
      {
        "role": "催收员",
        "text": "呃，您上一期的余额款项是2789.21。"
      },
      {
        "role": "客户",
        "text": "因为……因为我记得之前为什么现在的账单余额越来越多？我记得之前是2000……2200多还是多少钱？你这期怎么是2600多呢？"
      },
      {
        "role": "催收员",
        "text": "2600多？"
      },
      {
        "role": "客户",
        "text": "就……你现在看一下我的余额是多少？"
      },
      {
        "role": "催收员",
        "text": "现在的余额是2603.51元。"
      },
      {
        "role": "客户",
        "text": "上一期呢？"
      },
      {
        "role": "催收员",
        "text": "上一期是2789.27元。"
      },
      {
        "role": "客户",
        "text": "那是不是有什么其他的费用在？"
      },
      {
        "role": "催收员",
        "text": "您指的这个应该是息费吧。本期息费产生也就40多块钱，加上违约金10块钱，一共52.53元。"
      },
      {
        "role": "客户",
        "text": "对啊，而且上个月的话，他们都将这笔费用给我减掉了呀。"
      },
      {
        "role": "催收员",
        "text": "对，上个月息费减掉了，但这个月又产生了这个费用。"
      },
      {
        "role": "客户",
        "text": "但是我记得之前你们有给……我不知道我手机上面还有没有信息，我记得之前有信息的话，就像之前……上个月啊，再上个月是2200多的余额，上上个月还完之后余额是1900多。为什么现在又回到2600多？"
      },
      {
        "role": "催收员",
        "text": "1900多？您是不是记错了？"
      },
      {
        "role": "客户",
        "text": "我没有记错。"
      },
      {
        "role": "催收员",
        "text": "我这边帮您看，没有1900多。您上期4月份的余额是2797.27元，3月份是2941.14元，2月份是3400.5元。"
      },
      {
        "role": "客户",
        "text": "那是我记错吗？我要翻一下记录看一下，因为我觉得那个金额是不对的。"
      },
      {
        "role": "催收员",
        "text": "您可以翻一下记录查看一下。这边我帮您查看了近期的情况，上个月有和人员沟通过，息费也给您减掉了。临时一下子增那么多，息费也不可能增那么多，对吧？"
      },
      {
        "role": "客户",
        "text": "对呀对呀，你帮我申请免息吧。到了15号，我会安排的。"
      },
      {
        "role": "催收员",
        "text": "免息？您指的是息费对吗？"
      },
      {
        "role": "客户",
        "text": "对对对。"
      },
      {
        "role": "催收员",
        "text": "这个的话，因为您从逾期开始，系统就已经设置了，我们这边没有权限去取消这个电话。这个电话是系统外呼直接转到我们这边，我们是负责接听的。"
      },
      {
        "role": "客户",
        "text": "那这个电话是你打给我的呀？"
      },
      {
        "role": "催收员",
        "text": "这个电话是系统给您打过去，然后转接到我这边，是这个情况。我们这边都是系统外呼，然后转接到人工处理。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "对。您如果说想减少这个电话，只能将逾期款项181块钱处理进来，才能给您拦截掉电话短信。"
      },
      {
        "role": "客户",
        "text": "你这里不是官方的客服吗？"
      },
      {
        "role": "催收员",
        "text": "呃，您可以查看短信，这边是的。您可以看看来电的电话号码，可以放心。"
      },
      {
        "role": "客户",
        "text": "行吧，那我打400吧，好吧。"
      },
      {
        "role": "催收员",
        "text": "您这边可以再打一下。那这边先不打扰您了，祝您生活愉快，再见。"
      },
      {
        "role": "客户",
        "text": "嗯好，拜拜。"
      }
    ]
  },
  {
    "call_id": "2320458250132136578",
    "custno": "0102435454",
    "response": [
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "催收员",
        "text": "唉您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "是你讲。"
      },
      {
        "role": "催收员",
        "text": "唉，招商银行的哈，就上午联系过您嘛，这边打扰您哈。就您的信用卡逾期了571块钱，但是您哈，还了130嘛，还差个440噢。您这边是没还上？是遇到什么困难吗？"
      },
      {
        "role": "客户",
        "text": "唉，我现在的话就是经济非常紧张，然后的话，这2天的话……"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "是我在想想想想，赶快帮它弄出去，弄进去。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "明白，呃，先生，呃……"
      },
      {
        "role": "客户",
        "text": "也是老人。因为老人，老人，老人也是在住院嘛，所以说的话，这个费用的话……"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "家人生病哈，噢，好，明白明白。好，那先生先听我说哈。呃，如果说是因为家里人生病了，那么肯定这个逾期不是您本人嘛，对吧？目前我能够帮到您的哈，只能说第一个方案嘛，去帮您把您这边呢，4月份账单上面的循环利息跟违约金啊，先生您的罚息嘛大概是有一个152块的罚息，我继续继续给你掉。因为上个月先知道嘛，上个月工作人员也是帮您把罚金给减过的，他已经帮您哈把您这边3月份罚息嘛大概是120罚给您减过的。那么这次统理您这边私人罚息，还有个153左右罚息继续去给减掉，这要要您保证哈您还进来的钱。"
      },
      {
        "role": "客户",
        "text": "对对。"
      },
      {
        "role": "催收员",
        "text": "是属于你的账单本金的那个罚息是没有的，继续续去给减掉。好吧，这个第一个方案，罚息约减，但是需要您啊还是想办法要补齐一个最低还款金额，您需要再补一个442进单哈。这这是第一个方案。第二个方案呢，是指这张信用卡还了这么多年了，对吧？还到现在，总欠款呢，一共还剩一个8200左右。"
      },
      {
        "role": "催收员",
        "text": "如果是您本人有这个想法，先要等到有钱了哈把它一把结清的话，我去帮您看一下，您这一次还全款，可以去帮您申请减一个2500块左右，减一个2500哈，您大概是只需要自己还一个5700进来清账，5700左右清账。这是还全款的方案。如果说现在确实没有钱，您还还不了全款，那么没关系，只要同您您哈，这11也是一样道理，先想办法处理一个最低还款，罚息请给减掉，帮您保留后续的协商资格。您后面有钱嘛，那么是可以随时有钱随时调行的。这一次需要做的是再想办法补一个442进来，保证这部逾期还够啊，那个罚息继续继续给你减掉。好吧，先思。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "是。"
      },
      {
        "role": "客户",
        "text": "嗯，这个400多，我应该明天的话能还。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "去所以说所说明天有个……"
      },
      {
        "role": "催收员",
        "text": "可以可以，明白。好，那可以哈，先生，那可以哈。那个我跟您讲哈，就是哈您这个方案呢，您这400多，您在您知道今天和明天2天这150息都可以。好吧，先生，都是可以打方子取消的好吧。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "意思吗？"
      },
      {
        "role": "客户",
        "text": "明天，明天应该问题不大了。因为我现在的话有有……"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "大概1000多块钱，他们要转。"
      },
      {
        "role": "客户",
        "text": "呃，有一个小账，他们银行还给我。现在没到，是吧？"
      },
      {
        "role": "催收员",
        "text": "我明白明白哈，明白哈。行行，好，可以哈。而行那那对那好哈好那嗯，反正我就告知哈，您这还到位那么可以把利息减掉。好吧，不打扰您哈，402元嘛。好，再见，好，再见哈，好。"
      },
      {
        "role": "客户",
        "text": "嗯嗯。"
      },
      {
        "role": "客户",
        "text": "嗯嗯。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      }
    ]
  },
  {
    "call_id": "2322183380033009849",
    "custno": "0102526223",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "是。"
      },
      {
        "role": "催收员",
        "text": "先生您好，我这边是招商银行信用卡中心的。之前给您发过短信，您这个信用卡已经逾期了，最低还款额是1229.17元。我们这边……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "知道。我前两天给你们打过电话，说14号之前。"
      },
      {
        "role": "催收员",
        "text": "14号之前吗？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "您是给客服打的电话？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "我们这边是风险管理部门的。您跟客服怎么说的？这个问题确实已经逾期了。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "我说14号之前会还进去。"
      },
      {
        "role": "催收员",
        "text": "现在都11号了呀。"
      },
      {
        "role": "客户",
        "text": "呃……14号，14号。"
      },
      {
        "role": "催收员",
        "text": "您要14号才能还进去？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "先生，您是遇到什么困难了吗？可以跟我说说，我看看能不能帮到您。"
      },
      {
        "role": "客户",
        "text": "最近周转比较困难。"
      },
      {
        "role": "催收员",
        "text": "周转困难啊……先生，您说14号可能不行，因为账单要出来了，还款入账也需要时间。我们这边……"
      },
      {
        "role": "客户",
        "text": "对。"
      }
    ]
  },
  {
    "call_id": "2321953070597708357",
    "custno": "0102578747",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "对啊。"
      },
      {
        "role": "催收员",
        "text": "先生您好，我们这边是招商银行信用卡中心上海总部。您在我行这边有一个个人信用卡和e招贷，两张卡片都在逾期。个人信用卡是877块6毛，e招贷是683块整。这个逾期情况您知道吧？"
      },
      {
        "role": "客户",
        "text": "我知道，这两天处理好。"
      },
      {
        "role": "催收员",
        "text": "嗯，是这样的，目前您的这个材料已经从总部转到我们风险审核室来给您做人工撤案了。给您来电，也是因为我们收到您这个全款推销纸质函件。您目前两张卡片，就是您这个个人信用卡，这张您今天也处理不掉吗？"
      },
      {
        "role": "客户",
        "text": "嗯……呃，下午才知道。到时候我给你回电话吧，好吧？"
      },
      {
        "role": "催收员",
        "text": "您是要周转是吧？"
      },
      {
        "role": "客户",
        "text": "嗯……唉，下午看看吧，好吧。"
      },
      {
        "role": "催收员",
        "text": "那您就是，不管能否还款，您要在两点钟之前给我们回一个，好吧？"
      },
      {
        "role": "客户",
        "text": "那那不行，那在固点……可以。"
      }
    ]
  },
  {
    "call_id": "2322192470093664498",
    "custno": "0102773299",
    "response": [
      {
        "role": "催收员",
        "text": "喂您好"
      },
      {
        "role": "客户",
        "text": "您好"
      },
      {
        "role": "催收员",
        "text": "请问您是女士吗"
      },
      {
        "role": "客户",
        "text": "对"
      },
      {
        "role": "催收员",
        "text": "女士您好，我们这边是招商银行信用卡中心的，来电是收到总部通知，您身份证名下的信用卡账户严重逾期了。"
      },
      {
        "role": "催收员",
        "text": "目前您总欠款10695.29，最低还款920块，卡片面临冻结和全款结清的风险，您方便在线还一下最低款项吗？"
      },
      {
        "role": "客户",
        "text": "嗯……嗯，可以，好的。"
      }
    ]
  },
  {
    "call_id": "2321953070090836746",
    "custno": "0102787128",
    "response": [
      {
        "role": "客户",
        "text": "喂"
      },
      {
        "role": "催收员",
        "text": "喂，您好。先生，招商银行信用卡中心呃，请问您是先生吗？"
      },
      {
        "role": "客户",
        "text": "噢对"
      },
      {
        "role": "催收员",
        "text": "您好。这边来电是关于转免款项逾期问题。您的招行信用卡现在已经是逾期了最低还款，现在是1198块钱，是没有还款到位的。银行这边是已经下达统一接止通知，在中午10点会进行一个统一查账，如果查账显示失败的话，您的资料是可能会移交至于后端部门，转完之后后续是可能会派发具有法律效应的……"
      },
      {
        "role": "客户",
        "text": "好一点的……上午上午吧"
      },
      {
        "role": "催收员",
        "text": "先生，最晚就是在中午10点，所有客户都是在呃，这个时候进行统一查账的。"
      },
      {
        "role": "客户",
        "text": "下午"
      },
      {
        "role": "催收员",
        "text": "如果这边查账显示失败的话，您的资料是可能会移交至于后端部门，转完之后后续是可能会派发……"
      },
      {
        "role": "客户",
        "text": "下午吧，你们就备注一下呗，好"
      },
      {
        "role": "催收员",
        "text": "是现在货款没有到位吗先生？"
      },
      {
        "role": "客户",
        "text": "对对对，嗯"
      },
      {
        "role": "催收员",
        "text": "先生，时间肯定没办法帮您延到下午了。"
      }
    ]
  },
  {
    "call_id": "2322224530415653130",
    "custno": "0102832190",
    "response": [
      {
        "role": "催收员",
        "text": "唉，您好。招商银行信用卡中心，请问您是先生，对吗？"
      },
      {
        "role": "客户",
        "text": "您好。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "是这样的，先生，和您来电呢，是关于您在我行办理的这个信用卡后四位4056，现在有逾期的一个情况了。然后银行要求我们通知您现在这个款项逾期，有一个逾期最低665块钱，可能需要您在今天的一个七点钟，您得去处理一下了。先生。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "噢，那您这边您抓紧一下时间嘛，因为确实已经是过了您3号这个还款日了，现在这个账户已经是有逾期的一个情况了。先生，那您抓紧时间，您尽快处理一下嘛。好吧，先生。"
      }
    ]
  },
  {
    "call_id": "2318632000636233576",
    "custno": "0102849719",
    "response": {
      "dialogue": [
        {
          "role": "客户",
          "text": "至语音留言,你尝试联系的用户无法接听,请在提示音后录制留言,录音完成后挂断即可。"
        },
        {
          "role": "催收员",
          "text": "嗯,好。呃,这样的,姚先生您好。招商银行信用卡中心找您,有关您的个人信用卡事宜需要与您沟通,请您在收到留言后,立刻给招商银行回个电话,详细联系方式详见短信。祝您生活愉快,再见。"
        }
      ]
    }
  },
  {
    "call_id": "2322003390316382406",
    "custno": "0102853408",
    "response": [
      {
        "role": "催收员",
        "text": "您好，请问是先生吗？"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "啊，您好，先生，我们这边是招商银行信用卡中心的，您是一先生本人，对吗？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "呃，您好，先生，本次给您来电是关于您在我们招商银行的个人信用卡逾期。信用卡最低还款是1405块3毛2，截止今天逾期已经超过一周了。信用卡已经属于严重逾期，逾期不良记录我们正在上报。您从用卡以来累计未按时还款次数已经高达11次，银行总部已经下达了全额清缴及冻结通知。我们人工介入是想跟您确认，最低还款1406块钱，您是忘记处理了，还是其他情况？"
      },
      {
        "role": "客户",
        "text": "嗯……没钱。"
      },
      {
        "role": "催收员",
        "text": "呃，没有钱的原因是？我们这边看到工作人员登记，您在其他银行……"
      },
      {
        "role": "催收员",
        "text": "就是说，每个月会扣您的钱，是吗？"
      },
      {
        "role": "催收员",
        "text": "唉，银行卡。"
      },
      {
        "role": "催收员",
        "text": "好。"
      },
      {
        "role": "客户",
        "text": "现在不扣了，扣完了已经。"
      },
      {
        "role": "催收员",
        "text": "也就是说，您的工资被其他银行强制扣划走了，是吗？先生是这个意思，对吗？"
      },
      {
        "role": "客户",
        "text": "对。"
      },
      {
        "role": "催收员",
        "text": "好的，如果是这样的情况，我们这边可以去给您申请帮扶政策，让您只还账单本金。因为本次逾期以来产生了循环利息和违约金，大概400块钱左右，这个钱可以给您减免，让您只还账面本金。那这边需要您还到4月份账单1406元，建议您去周转一下，先生。"
      },
      {
        "role": "客户",
        "text": "多少？"
      },
      {
        "role": "催收员",
        "text": "银行循环利息和违约金。"
      },
      {
        "role": "客户",
        "text": "这个什么违约金？欠多少？"
      },
      {
        "role": "催收员",
        "text": "循环利息和违约金，两个加起来大概400块钱左右。如果您资金比较紧张，我们可以去申请把这个钱给您减免。"
      },
      {
        "role": "客户",
        "text": "400太少了，你的利息多少？400块钱的违约金，有点少了。"
      },
      {
        "role": "催收员",
        "text": "您本次逾期产生的循环利息和违约金只有那么多，先生。"
      },
      {
        "role": "客户",
        "text": "你那个本……"
      },
      {
        "role": "催收员",
        "text": "这的话……"
      },
      {
        "role": "客户",
        "text": "本次是本次啊。"
      },
      {
        "role": "催收员",
        "text": "是本次逾期以来的。"
      },
      {
        "role": "客户",
        "text": "我是这么……去医院了不是。听我说哈，我这么多月了，你们招商银行早就给我停卡了。"
      },
      {
        "role": "催收员",
        "text": "不需要，我现在是诺少贷的还款，再这个可以。"
      },
      {
        "role": "催收员",
        "text": "还是说您确保个进款用我们服务的中活享？呃，先生，如果说是……"
      },
      {
        "role": "客户",
        "text": "对，一直在这，一直在这，给我扣着扣。六违约金。这我给我给你说啊，我给建行还款的时候，我给建行还款的时候，建行返还我的违约金都1400多块钱。"
      },
      {
        "role": "催收员",
        "text": "呃，先生，如果说是您这边……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "客户",
        "text": "不知道你们是……"
      },
      {
        "role": "催收员",
        "text": "呃，如果您能一次性还全款，我们这边可以去给您申请减免之前逾期产生的循环利息和违约金。但您现在资金比较紧张，没办法一次性还全款，所以我们才说帮您减免本次逾期产生的循环利息和违约金，先生。"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "如果您可以一次性全款结清，我们招商银行也可以给您减很多，先生。"
      },
      {
        "role": "客户",
        "text": "好。"
      },
      {
        "role": "催收员",
        "text": "但是您现在的情况是，您没办法一次性还全款呀。"
      },
      {
        "role": "客户",
        "text": "嗯。减多少啊，招商银行？"
      },
      {
        "role": "催收员",
        "text": "呃，您说还全款吗？"
      },
      {
        "role": "客户",
        "text": "记得你们……听我说哈，我记得你们第一次联系我的时候，我减，就是说一次性还完了以后，你给我减到6000。"
      },
      {
        "role": "催收员",
        "text": "好。但如果再是的，那这个话还想办一外上，然后……"
      },
      {
        "role": "客户",
        "text": "我减6000，我那个数吗？"
      },
      {
        "role": "催收员",
        "text": "嗯，如果您一次性还全款，我们这边可以给您减5980块钱，先生。"
      },
      {
        "role": "客户",
        "text": "这个……不是6000了？"
      },
      {
        "role": "催收员",
        "text": "差不多，差不多接近6000，就差20块钱。5980块钱，我们银行可以给您减这么多。但如果您没办法一次性还全款，那您只能还逾期……"
      },
      {
        "role": "客户",
        "text": "嗯。"
      },
      {
        "role": "催收员",
        "text": "给您减逾期，本次逾期产生的利息和违约金400多块，先生。280元。"
      },
      {
        "role": "客户",
        "text": "你们这个钱还没有还，但是我近期现在没有钱。"
      },
      {
        "role": "催收员",
        "text": "呃，因为您……"
      },
      {
        "role": "客户",
        "text": "你这个最低还款我还不了，包括那个中信银行的要我还最低400块钱，我都还不了。"
      },
      {
        "role": "催收员",
        "text": "呃，就是现在没发工资？"
      },
      {
        "role": "催收员",
        "text": "唉，那就麻烦您记一下，我一打扰的后，您先在……"
      },
      {
        "role": "客户",
        "text": "现在啊，20号发工资了以后那……"
      },
      {
        "role": "催收员",
        "text": "呃，是这样的，时间方面确实不是我一个工作日能决定的。但是银行的利息是按日计收的，先生。如果您想减免，我们只能给您登记到今天下午2点钟，2点之前补齐1406，银行这边就给您减400多利息。如果没办法补齐，息费减免政策也没办法申请，先生。"
      },
      {
        "role": "客户",
        "text": "唉，我知道，我知道，到时候我主动打电话给你，我要全还的话，我就主动给你们打电话了。"
      },
      {
        "role": "催收员",
        "text": "好了。先生，如果您要全还，可以等到有资金了再来跟我们银行协商。但现在目前是您要处理已经逾期的问题，先生。"
      },
      {
        "role": "客户",
        "text": "没钱啊。我知道你通知我，我知道，但是我现在没有钱。你通知我，我知道。"
      },
      {
        "role": "催收员",
        "text": "呃，这个我知道您现在……嗯，完对。"
      },
      {
        "role": "客户",
        "text": "知道了，我收到了，但是我现在没钱，没法还，我到20号……"
      },
      {
        "role": "催收员",
        "text": "我再挂2天。"
      },
      {
        "role": "客户",
        "text": "2号才能还，知道不？"
      },
      {
        "role": "催收员",
        "text": "好的，先生，如果您能周转，就请您还入。如果的确没办法周转，逾期不良记录银行正常上报，届时我们给您来电确认个人信息，请您电话保持畅通。"
      },
      {
        "role": "客户",
        "text": "好了，好了好了好了，好了好了，你直接帮我报。"
      }
    ]
  }
]
