results = [
  {
    "call_id": "2346089320444241687",
    "cust_no": "0000000167288405",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂，您好，请问是刘伟先生吗？"
        },
        {
          "role": "客户",
          "text": "唉，你好。"
        },
        {
          "role": "催收员",
          "text": "唉，先生您好，我们是招商银行信用卡中心的。来电呢，主要有两个事情跟您告知一下。第一呢，由于我们系统改造升级，需要帮您把之前5号出账的账单日改到以后每月24号出账单。修改之后呢，您以后就是每月24号出账单，次月12号还款。也就是说您在6月23号还了本期的最低还款之后，下次出账单是在7月24号，对应的下次还款日就是在8月12号了。这个能清楚吧，先生？"
        },
        {
          "role": "客户",
          "text": "那、那个，我申请那个个性化分期，申请不了是吗？"
        },
        {
          "role": "催收员",
          "text": "呃，然后我们现在跟您说这个事情。这个账单的话，我们需要先帮您做个修改，然后您名下所有年动账户的账单日都统一修改，半年之内就不能再修改了。因运营调整，您原账单周期后续可能关闭，您将无法改回原账单周期。如果说您有未结清分期订单的话，修改账单周期可能会导致当期账单同一笔分期订单抛两期本金手续费，这种情况以具体账单为准。如果您设置了每月固定逾期进前预约还款，您可以通过掌上生活修改每月月额还款扣款逾期。然后第二个事情，也是接到您这边反馈，说是被诈骗了，想个性化分期是吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，如果说您现在办理分期的话，一个月大概能承担多少呢，先生？"
        },
        {
          "role": "客户",
          "text": "呃，我看能承担……基本上，我能分那个，打比方啊，不是有个能分几十期的嘛，我一个月想还个几百块钱，因为我不想生活压力太大。咱说第一正常生活得维持，第二吧，我也不是名下只有这一个信用卡，兴业银行我也是个性化分期了。"
        },
        {
          "role": "催收员",
          "text": "啊，就是您现在一个月大概能承担多少嘛？招商银行这边，先生。"
        },
        {
          "role": "客户",
          "text": "就是……五六百块钱。"
        },
        {
          "role": "催收员",
          "text": "600块钱吗？"
        },
        {
          "role": "客户",
          "text": "对，我这也是暂时的，因为我这不是永久的。没准来年我那个冻结的账户给我解封了，那我就一把都还上了，就不用去操这个本金了。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您的意思就是只是暂时困难，如果等那个解封可以一次性还了，是吧？"
        },
        {
          "role": "客户",
          "text": "对，如果我都还上了，你打比方，就算我个性化分期了，不管是多少期的，到时候利息、后续的利息是不是也减免就没有啊？"
        },
        {
          "role": "催收员",
          "text": "呃，是这样的，先生。如果您做个性化分期的话，就是拿您现在总欠款35501块5毛3，多少期我们就按多少给您办。但是考虑到您这个情况，您说后续可以一次性还清，我觉得您可以不用做个性化分期。您现在只是想少还一点嘛，因为个性化分期呢，它会影响到您征信的情况，不知道您清楚没？您办理多少期，征信上就逾期多少次。但我刚才听您说您能够一次性结清，只是暂时困难，我觉得没有必要做个性化分期，没有必要因为这个影响您征信。然后第二个点呢，就是您现……"
        },
        {
          "role": "客户",
          "text": "那、那我不这么做我也没办法啊，我现在拿不了那么多，我说实话。但是咱也不是不还，也不是……"
        },
        {
          "role": "催收员",
          "text": "呃，是这样，我们招商银行这边可以说先接受您少还一点，先把有逾期风险解除，以避免走到后续诉讼流程去。还有一个点呢，就是您现在总欠款是35501块5毛3，对吧？如果您分期，都是拿这个总金额来分。但是是这样的情况，先生，我们招商银行对客户有更大的优惠政策。假如您现在能一次性结清的话，我们可以最大尺度帮您减免10000块钱。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "我们帮您减10000块钱的话，其实您在招商银行25000左右就能清账。但如果您办理个性化分期，还是按35501块5毛3这个金额来办，到时无法帮您做减免，因为个性化分期没有二次协商的资格。"
        },
        {
          "role": "客户",
          "text": "嗯，能不能想想办法？就是……要是10000多、20000来块钱我还能想想，25000够呛啊，哥们。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样的，先生。那个25000是我们银行能够接受的最大尺度让您清账的金额，但确实我们可能无法帮您说到20000左右。不过那个25000左右，也不是说让您现在马上就一次性拿出来。我们的意思是，因为您办理个性化分期没有二次协商的资格，但我们可以先接受您少还一点，然后如果您后续有资金了，您再给银行来个电话就行。不是说非要您现在马上把这个全款还进来。"
        },
        {
          "role": "催收员",
          "text": "我们的意思就是可以接受，银行拿出最大诚意，帮您减10000块钱，您还25000左右在招商银行清账。但是如果您现在没有的话，银行也可以接受您先少还一点，可以给您提供一个少还的方案。因为主要就是办理个性化分期的话，一直强调这点，它没有二次协商的资格。"
        },
        {
          "role": "客户",
          "text": "嗯，喂，你好。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我能还多期？嗯……行行行，你得到哪个月啊？哪个月？行，1700多行，1761，行行，1761。好。行，我现在，我这着哥们儿，我、我知道我得找别人处理一下子，因为我的银行卡都被冻结了，我想转转不了。咱们招商银行用别的银行卡还，包转是吧？有有。行，嗯，唉好，唉好。银行明白，好，记谢啊。呃，一小时吧。你好，银行，嗯好，再见。唉好。那我，我现在打电话先联系别人。嗯，好，好，好。"
        }
      ]
    }
  },
  {
    "call_id": "2346461230032858243",
    "cust_no": "0000000159253685",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂您好，于海平先生吗？"
        },
        {
          "role": "催收员",
          "text": "唉，您好抱歉，打扰了，这边招商银行信用卡用卡中心的给您来电，是因为您这个信用卡的逾期问题。之前有给您说过这个相关的内部和解方案嘛，就是如果确实您现在比较困难，您可以少还一点，还一个1133元，还款之后下一次时间我们也帮您调整到7月21号。那您在线的话可以处理一下，我们帮您把这个方案给您做了。"
        },
        {
          "role": "客户",
          "text": "多到我现在……"
        },
        {
          "role": "客户",
          "text": "没有钱了现在。"
        },
        {
          "role": "客户",
          "text": "还的话我的生活费都没有了。"
        },
        {
          "role": "客户",
          "text": "到这个月15号发工资。"
        },
        {
          "role": "催收员",
          "text": "先生，这个确实没有办法，等到15号了。"
        },
        {
          "role": "客户",
          "text": "天天这样子打电话，天天打电话这样骚扰我干嘛？我都说了……"
        },
        {
          "role": "客户",
          "text": "我肯定要还的。"
        },
        {
          "role": "催收员",
          "text": "我们知道您有还款意愿，先生，但确实没有办法再等到15号了。您现在处理进来可以，执意要等到15号，到时候是真的没有这个方案了，您可能是要一次性处理这个20000多的全款。"
        },
        {
          "role": "客户",
          "text": "现在没有收……"
        },
        {
          "role": "客户",
          "text": "我要是有，我要是外面有钱，有朋友亲戚借钱的话，我为什么要你那个呢？"
        },
        {
          "role": "客户",
          "text": "那个信用卡的是不是？就是没有我才用信用卡的。"
        },
        {
          "role": "催收员",
          "text": "明白您意思，先生。嗯。"
        },
        {
          "role": "催收员",
          "text": "明白您意思。我们也是说现在能把银行内部……嗯。"
        },
        {
          "role": "客户",
          "text": "因为我做了两次手术，知道吗？我15号我还要去做一次手术，因为4月份5月份我都有动手术，我现在经济很困难。"
        },
        {
          "role": "客户",
          "text": "现在逼着我天天打我这个电话。"
        },
        {
          "role": "催收员",
          "text": "我们就是……"
        },
        {
          "role": "客户",
          "text": "现在就是在上夜班，你白天打给我，他妈的，就是骚扰我。"
        },
        {
          "role": "催收员",
          "text": "我就是……"
        },
        {
          "role": "催收员",
          "text": "先生，我们就是为了帮您才给您来电话，让您少还一点。"
        },
        {
          "role": "催收员",
          "text": "如果银行真的不想帮您的话，直接让您还全款就好了呀。"
        },
        {
          "role": "客户",
          "text": "知道，现在我是怕……"
        },
        {
          "role": "催收员",
          "text": "确实是想要帮您。"
        },
        {
          "role": "客户",
          "text": "是的是的是的，我知道。"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "客户",
          "text": "如果有钱的话我肯定还了。我没有，我如果是有亲戚朋友借的话，我借都借，我没有借啊，我借不到啊。现在谁借得到钱吗？外面，现在……"
        },
        {
          "role": "客户",
          "text": "是吧。"
        },
        {
          "role": "客户",
          "text": "知道了。嗯。"
        },
        {
          "role": "客户",
          "text": "我想等到15号发工资，我就还一点点进去。"
        },
        {
          "role": "客户",
          "text": "不是……"
        },
        {
          "role": "客户",
          "text": "今天8号吧？今天是不是8号了？今天都8号了嘛？"
        },
        {
          "role": "客户",
          "text": "你说我要是有钱的话，我都不用你们打，我都不接了，我还了。我那个时候，我那边上面那个信用卡，我知道我每个月我都用的。"
        },
        {
          "role": "客户",
          "text": "不是也是没办法啊。"
        },
        {
          "role": "客户",
          "text": "等会我都早就还掉了。"
        },
        {
          "role": "客户",
          "text": "肯定是……"
        },
        {
          "role": "客户",
          "text": "这个……"
        },
        {
          "role": "客户",
          "text": "那个……"
        },
        {
          "role": "客户",
          "text": "那我……"
        },
        {
          "role": "客户",
          "text": "你看我的那个还款记录，我是不是每个月都是履行还的嘛？"
        },
        {
          "role": "客户",
          "text": "因为有经济状况……"
        },
        {
          "role": "客户",
          "text": "动手术，我也要15号才发，我都没钱。"
        },
        {
          "role": "客户",
          "text": "如果你们现在这样子打断我，我知道为我好，还个1120……"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "客户",
          "text": "但这个月发工资也差……"
        },
        {
          "role": "客户",
          "text": "4月份、5月份也才做了半个月的工，半个月的工资。"
        },
        {
          "role": "客户",
          "text": "超10000多块钱。"
        },
        {
          "role": "客户",
          "text": "是的。"
        },
        {
          "role": "客户",
          "text": "你要查一下总……"
        },
        {
          "role": "客户",
          "text": "叫什么嘞？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "好。"
        }
      ]
    }
  },
  {
    "call_id": "2346103620460371368",
    "cust_no": "0000000100654858",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是彭强先生吗？"
        },
        {
          "role": "客户",
          "text": "对，是的。"
        },
        {
          "role": "催收员",
          "text": "呃，先生您好，这边是招商银行信用卡中心风险管理部门，工号10858。给您来电主要是有两个事情。第一个是关于账单日修改，因为系统改造调整，您本来每个月5号出账，这个五周期后续不再提供服务，所以需要统一将账单日修改到24号，一经修改立即生效，半年内无法二次修改，名下所有联动账户的账单日都会统一修改。本期还是按原还款日期还款，但下一期账单会在7月24号出账，8月12号是还款截止日。因为信用卡核心系统进行了三代升级，这个五周期以后可能就没有了，关闭后不再提供服务，也无法再修改回来，所有五周期的客户都要改到。如果您有分期的话，也要注意结清分期订单。修改账单周期可能导致当期账单同一笔分期订单抛两期本金手续费，具体以账单为准。除此之外对您没有其他影响，只是注意还款时间。另外，如果设置过每个月固定日期进行预约还款，需要您及时通过掌上生活修改预约还款的扣款日期，但不要在当天修改。更改后的账单日是每个月24号出账，4月12号是还款截止日。这是第一个事情。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后第二个事情，我们这边收到上海总部下发的关于您身份证尾号1117名下的逾期材料。前期银行也通过多种途径告知过您这个账款事宜，但目前还没有收到您的还款。鉴于风险因素过高，银行近期也在做全额清收的相关准备。看您前面还款记录都蛮好的，是最近遇到什么问题了吗？"
        },
        {
          "role": "客户",
          "text": "现在银行卡……"
        },
        {
          "role": "催收员",
          "text": "是固定期的一个……就您名下借记卡被冻结了，导致资金周转上出了问题，是吧？"
        },
        {
          "role": "客户",
          "text": "被法院冻结了。嗯，是的。大概这个星期会解决好吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，先生是这样的，信用卡是无抵押无担保的，需要一元一还。而且您本来应该在上个月5月23号就处理，现在都已经6月8号了，时间上可能没办法再多等您了。这个确实需要您先想办法周转一下，至少把最低款项处理一下。您目前最低款项是1750.74，您看一下微信之类的有没有资金可以处理进来呢？"
        },
        {
          "role": "客户",
          "text": "我明天下午来处理好吧。星期一嘛，明天下午来处理好吧。"
        },
        {
          "role": "催收员",
          "text": "呃，先生，因为我们今天中午11点就会做审核了。您看一下微信或者支付宝这些都可以进行处理的，不是必须要银行卡。"
        },
        {
          "role": "客户",
          "text": "都冻结了，都冻结了。"
        },
        {
          "role": "催收员",
          "text": "嗯，如果这些账户都被冻结了，您看方不方便让朋友或家人先帮您周转一下？我看了一下您现在这个情况……"
        },
        {
          "role": "客户",
          "text": "明……"
        },
        {
          "role": "催收员",
          "text": "先生，是这样的，我看您也不是故意逾期，前期还款记录都很好。今天有相应的优惠名额，如果您想办法在11点审核之前处理进来，我们可以帮您申请把这次逾期产生的循环利息和违约金减掉。"
        },
        {
          "role": "客户",
          "text": "嗯，我……你说……我是说这个意思，我明天下午还进去。我今天确实因为我们这地方又在下雨，下很大的雨，不方便。"
        },
        {
          "role": "催收员",
          "text": "嗯，那……先生是这样的……"
        },
        {
          "role": "客户",
          "text": "明天下午还进去，好吧。"
        },
        {
          "role": "催收员",
          "text": "呃，先生，这种您可以让朋友或家人帮忙转进来，因为您现在还的话，我们还可以给您减息费。"
        },
        {
          "role": "客户",
          "text": "不方便说这个话。明天，我们明天下午……"
        },
        {
          "role": "催收员",
          "text": "呃，您是这会儿不方便吗？"
        },
        {
          "role": "客户",
          "text": "对，对，对。我明天下午还进去，好吧。"
        },
        {
          "role": "催收员",
          "text": "呃，先生，因为这个11点就要做审核了，确实没办法等到您明天。如果能等的话，我们不会给您说这么多，就像您说的就明天而已，但这个确实没办法。"
        },
        {
          "role": "客户",
          "text": "好，嗯，行，我确实有困难。"
        },
        {
          "role": "催收员",
          "text": "那您这边就辛苦您想想办法，好吧。您11点之前处理进来，我可以帮您申请把这次逾期产生的循环利息和违约金做减免，这个可以减400多。"
        },
        {
          "role": "客户",
          "text": "确实有困难。我明天下午还进去。好，这是我……我不会骗你，是吧？我跟你说我不骗你，就我明天下午去，好吧。"
        },
        {
          "role": "催收员",
          "text": "呃，行，我知道，我知道您骗我没有意思。但……"
        },
        {
          "role": "客户",
          "text": "骗你没意义，我可以不好不方便。啊，我们……"
        },
        {
          "role": "催收员",
          "text": "呃，因为11点确实有一次审核，那您现在……"
        },
        {
          "role": "客户",
          "text": "明天下午，你记录一下，我明天下午还进去，好吧。嗯。"
        },
        {
          "role": "催收员",
          "text": "对，如果您这会儿不方便沟通，我也不过多打扰您。但因为11点确实会有一次批料审核，就辛苦您稍后先想想办法做一下周转，好吧。"
        },
        {
          "role": "客户",
          "text": "好，好，行。好的好的好，谢谢您啊。好，明天下午1点还进去，好吧。"
        },
        {
          "role": "催收员",
          "text": "这边先不打扰您了，后续如果我们没打通您电话，就给您多打几次，您看到就及时给我们回个电话，好吧。"
        },
        {
          "role": "客户",
          "text": "电话一直在通的，电话保持畅通的好吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，那这边就先不过多打扰您了，11点之前给您查账。先不打扰了，再见。"
        },
        {
          "role": "客户",
          "text": "信用卡不会有问题的，好吧。嗯，好的，谢谢。嗯，谢谢。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346105830028003806",
    "cust_no": "0000000176391370",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂您好，请问是向康辉先生吗？"
        },
        {
          "role": "客户",
          "text": "好，是，对啊。"
        },
        {
          "role": "客户",
          "text": "能那个少还吗？"
        },
        {
          "role": "客户",
          "text": "呃那现在，我先处理一下吧。"
        },
        {
          "role": "客户",
          "text": "呃最低还款可以吧？"
        },
        {
          "role": "客户",
          "text": "可以啊。"
        },
        {
          "role": "客户",
          "text": "好，可能得下午了。"
        },
        {
          "role": "客户",
          "text": "啊，对，我现在上班呢，等我下班给你打过去行吗？"
        },
        {
          "role": "客户",
          "text": "呃下午1点。"
        },
        {
          "role": "客户",
          "text": "呃调500对吗？"
        },
        {
          "role": "客户",
          "text": "好，嗯，好。"
        },
        {
          "role": "客户",
          "text": "好可以。"
        },
        {
          "role": "客户",
          "text": "不好意思。"
        },
        {
          "role": "客户",
          "text": "好的好。"
        },
        {
          "role": "客户",
          "text": "噢，行，那我每月的还款日多少几号？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "如果说我，我这1310还里面了，还能退出来吗？"
        },
        {
          "role": "客户",
          "text": "好的。"
        },
        {
          "role": "客户",
          "text": "好再见。"
        },
        {
          "role": "客户",
          "text": "噢行行那。"
        },
        {
          "role": "客户",
          "text": "谢。"
        },
        {
          "role": "客户",
          "text": "那等一下吧，等一下，我还里面去。"
        },
        {
          "role": "客户",
          "text": "行行行好嘞。"
        },
        {
          "role": "客户",
          "text": "好见。"
        },
        {
          "role": "客户",
          "text": "行行行。"
        }
      ]
    }
  },
  {
    "call_id": "2346167790313051807",
    "cust_no": "0000000155281659",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂喂喂"
        },
        {
          "role": "催收员",
          "text": "喂，你好。这边是招商银行信用卡中心，您是汤毅毅浩先生是吧？"
        },
        {
          "role": "客户",
          "text": "唉，您好。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样，刚刚这边看到您给我们来过电话，前期我们也一直跟您联系，电话一直没打通。我想问一下，您这个逾期问题，我看您之前还在处理，本次是因为什么情况一直没有处理呢，先生？"
        },
        {
          "role": "客户",
          "text": "嗯……嗯嗯……"
        },
        {
          "role": "催收员",
          "text": "我说本次是因为什么情况，您这边一直没有去处理？目前还是没有收到您这个还款，603块钱这个金额。"
        },
        {
          "role": "客户",
          "text": "噢，今天还，现在还。你帮我把那个利息减免一下。"
        },
        {
          "role": "催收员",
          "text": "喂？噢，就是您比较在意息费，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，不是在意利息一两百块钱，大哥。"
        },
        {
          "role": "催收员",
          "text": "好的好的，我这边帮您登记一下，您补进来之后，我帮您把7月份账单里面的再给您做一个减免。"
        },
        {
          "role": "客户",
          "text": "好。还有利息和违约金啊。"
        },
        {
          "role": "催收员",
          "text": "噢，对，就是7月份账单里面的循环利息和违约金会给您减掉的，之前也是跟您这样操作的。"
        },
        {
          "role": "客户",
          "text": "是的，我还多还还多少啊？"
        },
        {
          "role": "催收员",
          "text": "好，603块钱。"
        },
        {
          "role": "客户",
          "text": "我、我现在还。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，我会帮您减掉的，这边就不会额外再生息费了。"
        },
        {
          "role": "客户",
          "text": "嗯，好好好，拜拜。"
        },
        {
          "role": "催收员",
          "text": "好的，您别挂电话，我给您操作，您补进来我就帮您操作。"
        },
        {
          "role": "客户",
          "text": "我不挂电话，没有网。"
        },
        {
          "role": "催收员",
          "text": "那我挂断之后，您5分钟之内把603块钱补进来就可以了。"
        },
        {
          "role": "客户",
          "text": "OK，好好好。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，再见哈。"
        },
        {
          "role": "客户",
          "text": "好。"
        }
      ]
    }
  },
  {
    "call_id": "2346370040337738282",
    "cust_no": "0000000162375013",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是陈新雷先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，什么事情啊？"
        },
        {
          "role": "催收员",
          "text": "这边是招商银行信用卡中心，请问是陈新雷先生，对吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样一个情况。本次给您来电是因为您的招商银行信用卡有这个逾期情况。前面看到您每个月都在处理，本次是忘记处理了还是什么情况？"
        },
        {
          "role": "客户",
          "text": "嗯……这个资金不够。"
        },
        {
          "role": "催收员",
          "text": "呃，先生，您这边的话，招商银行信用卡只需要处理一个483块钱就解决完成了。"
        },
        {
          "role": "客户",
          "text": "它这个是483是包含那个利息的吗？"
        },
        {
          "role": "催收员",
          "text": "只是还的您的一个账面本金，您还了多少，账面总金额就会减到多少。您这边是有资金紧张情况，对吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "稍等一下啊……好的好的，您查一下。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "嗯，那这边的话，您处理完成之后，可以去将您这个账单上5月份产生的循环利息违约金给您做一个调整，减免就是不收取的。"
        },
        {
          "role": "客户",
          "text": "好的好的。"
        },
        {
          "role": "催收员",
          "text": "系统就是您这边处理一个招商银行信用卡483之后，这边可以去将您这个账单上5月份产生的循环利息违约金给您做一个调整，减免申请就是不收取的。我看到前面工作人员也有跟您做过息费的调整的呀。您现在还的这个483只是还的您的一个账面本金。"
        },
        {
          "role": "客户",
          "text": "嗯……那利息跟违约金是帮我免除掉，是吧？"
        },
        {
          "role": "催收员",
          "text": "就是5月份这边产生的循环利息是在145块钱左右，然后违约金是在24块钱左右，这两笔金额必须给您做调整减免，就不收取您的。"
        },
        {
          "role": "客户",
          "text": "好……那下一期呢？"
        },
        {
          "role": "客户",
          "text": "等于是说这一期我还个480多，利息跟那个违约金帮我免除掉，等于是5月份的嘛？我这边的5月份的账单，对吧？"
        },
        {
          "role": "客户",
          "text": "那4月份的利息跟违约金已经帮我免除掉了，等于是这个样子。调整是怎么调整？你要跟我讲清楚啊，它是怎么的？"
        },
        {
          "role": "客户",
          "text": "您说利息跟违约金已经帮我减免掉了，是吧？然后这样是，如果还5月份的话，等于是把5月份的利息也给我减免，是这个意思是吧？"
        },
        {
          "role": "客户",
          "text": "那我那个呢，上次说5月份、6月份，我上次好像调整之后它是2个月之后才还一笔成利，这个能不能做个调整呢？"
        },
        {
          "role": "客户",
          "text": "现在等于就只能说是帮我，我把利息跟违约金减免掉，我要还个480多，是这个意思，对吧？"
        },
        {
          "role": "客户",
          "text": "那个个性化分期能不能做？"
        },
        {
          "role": "客户",
          "text": "等一下，我利息是100多，违约金是10来块。它利息100多，等于是9000多的本金的利息，是吧？那我等于每个月都有利息100多，等于是这个样子嘛，对吧？"
        },
        {
          "role": "客户",
          "text": "还了全额我怎么还得了啊？全额还不了啊问题是。"
        },
        {
          "role": "客户",
          "text": "我最低还款日不也是产生息费的嘛，我每个月都会产生息费嘛。"
        },
        {
          "role": "客户",
          "text": "等于也是减免掉是吧？"
        },
        {
          "role": "客户",
          "text": "是还个483对吧？那你下一期能不能帮我那个嘛？下一期账单出来还要这样子？你下一期调到那个嘛？"
        },
        {
          "role": "客户",
          "text": "7月份嘛？8月份嘛？每个月嘛。"
        },
        {
          "role": "客户",
          "text": "你看你能不能帮我调掉，调掉的话我先把这11期的400多先还进去。"
        },
        {
          "role": "客户",
          "text": "我记得它上次是我还了一笔，然后隔2个月之后才还的嘛。都是资金上困难了，不然谁会？"
        },
        {
          "role": "客户",
          "text": "唉……好，好拜。"
        }
      ]
    }
  },
  {
    "call_id": "2346112390428936080",
    "cust_no": "0000000174605068",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是李玉粉女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是。"
        },
        {
          "role": "催收员",
          "text": "您好，李女士，我这边是招商银行信用卡中心的工作人员，工号94004。今天来电有两个事情跟您沟通。第一个是您的账单日调整，从下个月开始，您的出账单日会从5号统一迁移到24号，还款日相应调整。半年内不能再修改，后续可能关闭无法改回。如果您有设置每月固定还款，请到掌上生活修改扣款日期。另外，银行给您下发的短信让您还的1280元，是低于您最低还款的，基于您的困难情况特殊申请的纾困政策。我们想跟您确认，您是否愿意在银行内部通过协商少量还款达成和解？"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您最近几个月偶尔出现逾期，是什么原因呢？"
        },
        {
          "role": "客户",
          "text": "嗯……资金有点困难。"
        },
        {
          "role": "催收员",
          "text": "好，了解。那这个调整还款方案是给您一个缓冲的方案。您还的这个金额远低于最低还款，现在您最低还款两期账单要还3329.75元，逾期最低也是1606.56元。您还的这个金额就视为把最低还款处理了，而且下一次还款是到8月12号，7月份不用还。从8月12号开始，您可以继续还银行调整的1274元，都视为还了最低还款。方案期间会正常产生利息。另外，银行还有一个分期方案，首付会高一点，需要再还一个327元作为首付款，剩余可分期金额我给您算一下。"
        },
        {
          "role": "客户",
          "text": "分期的话，利息是多少？我每个月需要还多少？每个月都一样吗？"
        },
        {
          "role": "催收员",
          "text": "利息是按分期费率计算的，每个月还款金额固定。具体我帮您算一下……"
        },
        {
          "role": "客户",
          "text": "国家不是有那个逾期补息的政策吗？"
        },
        {
          "role": "催收员",
          "text": "您说的是纾困政策，就是我们现在谈的这个方案。"
        },
        {
          "role": "客户",
          "text": "行，那我就办分期吧。"
        },
        {
          "role": "催收员",
          "text": "好的，那首付327元，剩余分期金额……"
        },
        {
          "role": "客户",
          "text": "嗯，830？"
        },
        {
          "role": "催收员",
          "text": "对，差不多。那我现在帮您办理。"
        },
        {
          "role": "客户",
          "text": "嗯，行，那你帮我办吧。我怕我忘了。"
        },
        {
          "role": "催收员",
          "text": "好的，我这边记录一下。是招商银行信用卡对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，是。"
        },
        {
          "role": "催收员",
          "text": "好，那稍后短信会通知您。感谢您的配合，再见。"
        },
        {
          "role": "客户",
          "text": "好的，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346199810307822252",
    "cust_no": "0000000160496075",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是孙军先生是吗？"
        },
        {
          "role": "客户",
          "text": "提手发款哪位呀？"
        },
        {
          "role": "催收员",
          "text": "招商银行信用卡中心，您是孙军先生，是吗？"
        },
        {
          "role": "客户",
          "text": "对对对，你好嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，您好，这边给您来电是关于您当下信用卡账务的问题。有两个事情要通知您。第一个，您是10号出单，23号还款，本月还是6月23号还。从下个月开始，银行业务升级会将5号用户统一签到24号，您就变成7月24号出账单，8月12号还款。名下所有零动账单日会统一修改，半年之内不能再修改。因运营调整，原周期后可能会关闭，无法改回原周期。如果有每月固定还款，可以到掌上生活修改扣款日子。另外一个就是您信用卡账户现在是逾期的，风险因数高，可能会面临强制清收违约，逾期材料也会对接后端法务部门走私人财产保全相关流程。银行之前通过智能语音给您做过提醒，所以来电确认一下当下的账务，您还打算在银行内部通过还款去解决吗？"
        },
        {
          "role": "客户",
          "text": "通过，通过呀，肯定通过呀。肯定要还的。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "最近……最近压力比较大，稍微有点困难。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "能不能协商一下？去做一个等账单分期啊。"
        },
        {
          "role": "催收员",
          "text": "您想要做总账单分期可以，但您现在的话……"
        },
        {
          "role": "客户",
          "text": "我想一步，它一次性，总到了分期以后，我就慢还嘛。"
        },
        {
          "role": "催收员",
          "text": "先生，总账单分期的话，现在您需要先还到您的逾期账务1154元，然后剩余的金额大约可分期金额是8900多，可以给您向银行登记一个24期分期，那分期下来每个月的还款金额大约在380块左右，这个分期利息也比较低，一个月就收您10多块钱。那您想办分期的话，现在需要您优先先还到1154元。"
        },
        {
          "role": "客户",
          "text": "可以，能办的话我就还办，办不了我就想办法嘛。"
        },
        {
          "role": "催收员",
          "text": "先生可以办，但您现在需要先还到1154元，还款以后我们这边给您登记分期金额。过2天您给客服那边打个电话，我们给您向银行登记。您现在也表示说……"
        },
        {
          "role": "客户",
          "text": "你给我登记，你那边能帮我登记吗？"
        },
        {
          "role": "催收员",
          "text": "我这边是帮您登记，但是您需要给银行打个电话，因为我们不是还要帮您把账单这边给您，就是您还款嘛，它要入账这些，所以必须要您给银行打一个电话，认为就是您自己给银行申请，因为这个分期是您想要办的。那您这边先还到1154，另外银行还额外给您争取到了您上一期账单产生的循环利息149块7毛6，违约金57块7，这个银行说了给您减掉，不收您的。那先生，您是需要先还到1158元，这个资金还进来才能给您再近。"
        },
        {
          "role": "客户",
          "text": "好，唉对，好再见。好好，对，可以，明天，我明天想想办法给还上。"
        },
        {
          "role": "催收员",
          "text": "等您这个资金款项已经进入到我们风险部门了，您最晚的话要赶在今天中午2点之前把这个资金处理进来才可以，方案才有效。"
        },
        {
          "role": "客户",
          "text": "好，我下午处理吧。好。"
        },
        {
          "role": "催收员",
          "text": "好行，那您下午处理一下，我这边先不打扰您了哈。电话要保持畅通。"
        },
        {
          "role": "客户",
          "text": "你那能不能多做免息啊？"
        },
        {
          "role": "催收员",
          "text": "息费的话，1个月收您10多块钱已经是银行的一个底线成本了。"
        },
        {
          "role": "客户",
          "text": "行行行，好好。"
        }
      ]
    }
  },
  {
    "call_id": "2346416660033000438",
    "cust_no": "0000000106044671",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问是范斌先生吗？"
        },
        {
          "role": "客户",
          "text": "呃，对。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样，早上跟您通过电话，后来一直没打通。我想问一下，您这边一直没处理逾期，是遇到什么困难了吗？"
        },
        {
          "role": "客户",
          "text": "对，最近有点……有点困难。"
        },
        {
          "role": "催收员",
          "text": "资金方面有点困难，是吧？"
        },
        {
          "role": "客户",
          "text": "对对对对。"
        },
        {
          "role": "催收员",
          "text": "是这样，先生，我们也是想帮您解决逾期问题。持续下去的话，资料转交后可能会要求您还全款。现在有个特殊调整方案，您只要还最低金额，不用还全款，我们帮您把本次逾期的循环利息和违约金减掉。"
        },
        {
          "role": "客户",
          "text": "好好。"
        },
        {
          "role": "催收员",
          "text": "您先补一个569块，补进来之后，我们帮您把逾期产生的利息和违约金减掉，大概140块钱左右，直接从总欠款里扣掉。"
        },
        {
          "role": "客户",
          "text": "呃，那个……我、我现在暂时没有这个能力，我想晚几天。"
        },
        {
          "role": "催收员",
          "text": "嗯，就是说您目前没办法周转是吗？"
        },
        {
          "role": "客户",
          "text": "对对，没有，我暂时没法周转。"
        },
        {
          "role": "客户",
          "text": "我想晚几天，月底之前，我把这笔钱弄上。"
        },
        {
          "role": "催收员",
          "text": "这个时间我可以帮您登记，但系统查账审核没收到款的话，银行会正常开展流程。"
        },
        {
          "role": "客户",
          "text": "噢，行行行。"
        },
        {
          "role": "催收员",
          "text": "因为您这边确实没处理，流程会正常开展，时间没办法延长那么久。我可以帮您登记，但您自己斟酌一下。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "客户",
          "text": "我明白，我不是说不去弄，我现在确实没有那个能力。我想过几天，或者月底之前，我把这个月的连上一块还上，好不好？"
        },
        {
          "role": "催收员",
          "text": "我帮您登记一下，但时间我没法直接延长，系统统一结算的。您自己斟酌，569处理了的话，我可以帮您减掉息费。后续没收到款，全款流程可能会正常开展。这边就不多讲了，不打扰您了。"
        },
        {
          "role": "客户",
          "text": "好好，我收到，我知道。行行，我知道了。"
        },
        {
          "role": "客户",
          "text": "嗯，行行，我知道。嗯，好。"
        },
        {
          "role": "催收员",
          "text": "好，再见。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346287750494442324",
    "cust_no": "0000000172179105",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "唉，您好，杨子辉先生吗？"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，抱歉打扰。这边招商银行信用卡中心的来电，是关于您这个信用卡的逾期问题。因为之前催收部门也给您打过很多次电话，但到目前为止，您这个款项一直没有还，所以银行这边流程肯定是正常往后面再开展。律所今天有跟我们进行联系，是在正式敲定后续诉讼合同的事情。所以如果您这个诉讼材料还是撤不下来，那就只能通过起诉来收回您这个存款一万多。但是根据民事诉讼法的相关规定，银行在正式开展诉讼流程之前，还是要跟客户打一个诉前的协商电话。所以此通电话是我们作为上海总部官方给您打的诉前的最后协商电话，针对这个款项给您确认一下，您是否还通过考虑还款的方式来跟银行内部达成和解的，先生。"
        },
        {
          "role": "客户",
          "text": "我肯定是想还啊。我现在已经开始卖电脑什么的了。"
        },
        {
          "role": "催收员",
          "text": "嗯，我们知道您有还款意愿，先生。我们也有给您提过相关的一些方案和政策，就是金额可以给您降低，您只需要再补一个474，然后下一次还款时间也帮您调整到7月13号，6月份您也可以不用再还。"
        },
        {
          "role": "催收员",
          "text": "我们也不是说让您还了这个400多之后后续就不管您了。嗯，您后续有困难，您给我们来电话，我们还是能帮您。"
        },
        {
          "role": "客户",
          "text": "我知道，我知道。"
        },
        {
          "role": "客户",
          "text": "我、我知道就是那个……"
        },
        {
          "role": "客户",
          "text": "因为我现在……我现在那个借不到钱嘛，然后那个……"
        },
        {
          "role": "客户",
          "text": "就是我家里有些这个东西，我现在闲鱼上卖一卖，卖了之后，我把这个钱还上，行吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，但是说实话，杨先生，因为今天我们给您来电话就是做最后一个确定。如果您确实今天没有办法处理，然后后续可能会面临的一个流程，我们给您讲清楚想明白。以及我们今天行内能给到您什么好的方案也给您说清楚，就您现在可以只用还一个472，但过了今天，明天的话，您可能就会面临这个一万多的一个全款问题了。"
        },
        {
          "role": "客户",
          "text": "噢，行行行。"
        },
        {
          "role": "催收员",
          "text": "就这个情况要跟您讲清楚。嗯，嗯。"
        },
        {
          "role": "客户",
          "text": "明白，明白，行。"
        },
        {
          "role": "客户",
          "text": "行行好，谢谢你。我、我那个……我这样子……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，您客气。"
        },
        {
          "role": "客户",
          "text": "东西都卖了，鼠标什么的都卖，一卖我就卖同层的。"
        },
        {
          "role": "客户",
          "text": "今天能不能……逾期……"
        },
        {
          "role": "客户",
          "text": "把钱那个弄完。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "明白，这个选择权的话，肯定是鉴于您自己嘛。如果您能赶上……嗯嗯。"
        },
        {
          "role": "客户",
          "text": "行，我也理解你说的啊。"
        },
        {
          "role": "催收员",
          "text": "那如果您能赶上今天下午4点钟这个统一查账时间，您把这个款项处理进来，我们帮您把这个相关的诉讼名单给您做一个撤销。因为银行也是真的不想给您走后续一个起诉流程嘛，还是想尽量来帮您一把。嗯。"
        },
        {
          "role": "客户",
          "text": "好，那先这样啊。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "好，谢谢你，谢谢您。我听明白了，我现在去凑，我去凑好吧。"
        }
      ]
    }
  },
  {
    "call_id": "2346429020575847575",
    "cust_no": "0000000178154323",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂您好"
        },
        {
          "role": "客户",
          "text": "你好"
        },
        {
          "role": "催收员",
          "text": "唉，您好，请问是严洪全先生，是吧？"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "催收员",
          "text": "唉，您好，我们这边招商银行风险管理部门哈，截止目前哈，您在招行这边这张信用卡第二期账单逾期了，您知道吗？"
        },
        {
          "role": "客户",
          "text": "知道"
        },
        {
          "role": "催收员",
          "text": "然后呢，我看您昨天好像是还了一个1000块钱，对吧？"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "催收员",
          "text": "因为我看您前期的话，有跟银行这边多次协商还款哈，等于说是咱们这边目前还款压力还是比较大的，是吗？"
        },
        {
          "role": "客户",
          "text": "对的我"
        },
        {
          "role": "催收员",
          "text": "嗯您说"
        },
        {
          "role": "客户",
          "text": "嗯嗯……我的妻子……跟我离婚了……唉……我贷了十万块钱，她拿着走掉了。然后我有三个小孩上着学。"
        },
        {
          "role": "催收员",
          "text": "嗯，这样啊，确实有特殊情况，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯……现在还是没解决掉，然后我本……"
        },
        {
          "role": "催收员",
          "text": "嗯，就等于说是现在处理这个信用卡压力确实比较大。"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "催收员",
          "text": "嗯，那这样，如果说确实有压力，咱们这边银行也是愿意协助您帮您降低点压力来解决这个逾期问题。现在因为您两期账单我看本来得还3500多块钱，对吧？这个您自己有查看这个账单吗？"
        },
        {
          "role": "客户",
          "text": "我一直在看嘛"
        },
        {
          "role": "催收员",
          "text": "那行，既然咱们还是比较了解，现在目前呢，咱们这边可以不让您还这么多，这两期账单可以给您综合，只需要您处理1633，现在您昨天已经还了1000了，现在只需要您再处理633块钱，然后呢，本月就不需要您再还款了，下次还款帮您调整到7月4号。然后呢，您说的这个情况，我这边给您特殊申请，逾期产生的所有费用、利息和违约金，咱们这边银行全部给您免收掉，不让您承担1分钱。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "可以吧？"
        },
        {
          "role": "客户",
          "text": "谢谢……呃，这个就像我跟我们当地的银行说的，你们不信的话你们可以去查，里面都有记录。"
        },
        {
          "role": "催收员",
          "text": "嗯，您既然说了，咱们这边百分百相信您，有困难银行这边随时沟通。能给您出台政策，能帮您想想办法，能少还一点，能节约一点息费，咱们这边都是愿意帮您去想办法的。"
        },
        {
          "role": "客户",
          "text": "嗯……我也没办法。我现在好多开支，压力都压着。"
        },
        {
          "role": "催收员",
          "text": "能理解，但是毕竟您这边其实逾期到现在都已经一个多月了。"
        },
        {
          "role": "客户",
          "text": "好我明白，你看我从来不会……"
        },
        {
          "role": "催收员",
          "text": "对，我看您这张卡确实用了很多年了，之前的话基本上从来没逾期过，确实是。"
        },
        {
          "role": "客户",
          "text": "嗯，包括银行里面的工作人员，就像我们本地的银行的工作人员，都是有了解过您的情况的，是吧？"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "催收员",
          "text": "行理解，那目前的话，您看咱们这边现在给到您这个方案，您觉得怎么样？只是平均下来您每个月只让您还了800块钱左右，而且利息我们这边是1分钱都没让您承担的，全部给您免了。然后呢，本次逾期这边产生的，我看有500多块钱的息费全部给您减掉，然后6月份这边未出的账单的息费，我看也有600多，也同样给您免掉，您现在还1600多，利息咱们这边帮您节约1000块钱左右。相当于1分钱没让您承担，全给您免了。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "可以吧？"
        },
        {
          "role": "客户",
          "text": "可以可以"
        },
        {
          "role": "催收员",
          "text": "然后呢，下次还款帮您调整到7月4号，如果说您这边还款压力到时候还是比较大，那就建议您提前联系我们，或者等到我们这边工作人员去电，咱们再协商沟通，看怎么还，尽量是少还一点来解决这个问题。好吧。行，那您这边看，能在线补齐吗？这633块钱，我这边给您调整。"
        },
        {
          "role": "客户",
          "text": "实在没钱了"
        },
        {
          "role": "催收员",
          "text": "就现在只需要处理这633，先生。"
        },
        {
          "role": "客户",
          "text": "我知道……上次打电话我接到我们……跟讲过了，我有我的困难。"
        },
        {
          "role": "催收员",
          "text": "嗯，上次这边工作人员已经是记录了您的情况的。所以我们这边来电就是直接把方案给到您。就没有说是必要说是在您说的能够正常处理，能给您提供方案，能帮您解决，就直接给您讲了。您的情况银行这边已经是记录好了的。所以说，现在来电看，因为您昨天也还了一部分了嘛，现在只需要您补齐剩余的这个方案，咱们这边就给您达成。后续银行这边也不会持续给您打电话。"
        },
        {
          "role": "客户",
          "text": "我昨天还了那一部分我还是拼凑的。"
        },
        {
          "role": "催收员",
          "text": "周转的，那今天您这边看能不能想办法补齐剩余的。"
        },
        {
          "role": "客户",
          "text": "嗯……实在没办法了，过几天如果……过2天吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，因为现在其实8号哈，您的这个第二期账单其实宽限期都已经过了。"
        },
        {
          "role": "客户",
          "text": "我知道"
        },
        {
          "role": "催收员",
          "text": "宽限期过了，您这边后续这个方案可能就没办法给到您了。上次还款您这边是4月2号，那个时候还是在您第二期账单还款前。但是目前您这个第二期账单还款期、宽限期都已经过了啊。"
        },
        {
          "role": "客户",
          "text": "我知道我知道……嗯……我目前现在给我，你给我点时间。600多块钱，因为我这几天跟人家在地里面干活，还没接到工资。"
        },
        {
          "role": "催收员",
          "text": "就是干活那边工资钱还没发给您，还没下来？"
        },
        {
          "role": "客户",
          "text": "对对对，下来的话，620块钱我立马我就还进去。我也不想拖。"
        },
        {
          "role": "催收员",
          "text": "嗯，理解，但是对您这边资金也不好，利息它也是会越滚越多。但是现在因为您先还了部分，如果说今天内您这边还是没办法补齐的话，这个还了1000块钱，可能会有500多块钱会把这个利息抵冲掉，先生。就相当于这个账面本金可能只少了400多块钱。您这样就太不划算了呀。"
        },
        {
          "role": "客户",
          "text": "划算我也没办法，现在我真的是……"
        },
        {
          "role": "催收员",
          "text": "嗯，今天您这边看能不能周转一下嘛？凑一凑。"
        },
        {
          "role": "客户",
          "text": "能周转的我都周转了。"
        },
        {
          "role": "催收员",
          "text": "因为前期您这边电话也没有接嘛，今天刚好给您打通了，您这边也了解了您说的这个情况，咱们这边银行也是愿意协助您把这个问题解决，尽可能是不让您这边承担这个息费。您说确实困难，您这还了1000块钱500多都是利息，那其实也不太好，对吧？您看下这边，今天内再想想办法，看能不能周转一下，补齐剩余的。方案我们这边给您做哈，本月也不需要再还了，利息也全部给您免了。你想一下，您现在只需要补这600多，您利息节约的是1000来块钱。但是您这边如果说处理不了这个方案，它没办法给您办理成的话，那您这个还了1000块钱……"
        },
        {
          "role": "客户",
          "text": "明天吧明天。明天我就办吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，今天就是最后的一个结款日了，先生，确实拖不到明天。今天上午就是想联系您，打您电话，您这边没有接到。今天就是最后的一个结款日还款日了。因为您4号的还款日，然后呢，3天宽限期到7号，今天相当于已经是逾期的第1天了。逾期的正式第1天，咱们这边如果说还是没办法解决，那您的案件可能会移交到您户籍当地，展开下一步流程。"
        },
        {
          "role": "客户",
          "text": "行吧行吧，我……我想办法。"
        },
        {
          "role": "催收员",
          "text": "嗯行，您务必是想办法，尽量是今天内补齐，就633，好吧。然后呢，咱们这边把方案给您达成，利息给您免掉。好吧。行，然后有几项注意事项我给您讲一下，方案这边申请成功后，卡片会因为风险因素无法使用，仅限还款等。方案给您做单次调整，下一期账单还款时间是7月4号。然后呢，请您安排好资金，如果说有压力，到时候随时再次来跟银行协调，好吧。然后刚刚跟您讲的利息，我们这边就全部给您做一个免收，不让您承担1分。好吧。5月的、6月的全给您免掉。然后请确保预留手机号有效，如果说有变更的话，请通过掌上生活或致电客服及时更新一下，好吧。行，那您今天想想办法，好吧。只需要再补633就可以了。"
        },
        {
          "role": "客户",
          "text": "好的"
        },
        {
          "role": "催收员",
          "text": "嗯行好再见"
        }
      ]
    }
  },
  {
    "call_id": "2346160440032853502",
    "cust_no": "0000000168860035",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，是黄文辉黄先生吗？"
        },
        {
          "role": "客户",
          "text": "你好，是。"
        },
        {
          "role": "催收员",
          "text": "先生您好，我这边是招商银行信用卡中心的。呃，到目前为止，这边也还没有查收到您这个逾期账款。先生，那银行这边的话，具有法律效应的纸质信函都已经准备好了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "目前的话，您这边沟通得怎么样了？先生。"
        },
        {
          "role": "客户",
          "text": "今天下午吧。今天下午我能还的……呃，基本上吧，差不多。因为我这边……今天下午2点钟，差不多能把钱给我打过来。"
        },
        {
          "role": "客户",
          "text": "嗯，因为我都沟通好几天了。昨天我都跟对方都已经那啥了，已经沟通完了。"
        },
        {
          "role": "客户",
          "text": "啊，我这边也是，我也着急。我完了，对方说现在手里也没有，没有那啥，只是说……然后告诉我，他那边今天下午2点钟，他给我外边打，给我找，给我转。"
        },
        {
          "role": "客户",
          "text": "唉，对，嗯，啊，嗯，唉，好。"
        },
        {
          "role": "客户",
          "text": "嗯，下次我提前把钱备好啊。"
        },
        {
          "role": "客户",
          "text": "嗯，唉，好，唉，好嘞，好嘞，嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346988500555263687",
    "cust_no": "0000000152909734",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂你好，请问是杨艳女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "女士您好，我们这边是招商银行信用卡中心的，来电是关于您在招商银行的款项逾期问题。这次电话主要有两个事情需要跟您告知。第一呢，是我们系统改造升级，需要帮您把之前8号出账单，改到以后每月4号出账单。修改之后呢，您以后就是每月28号出账单，次月12号还款。也就是说您在6月26号还了本期最低还款之后，下次出账单是在7月24号，下次还款日就是在8月12号了。这个能清楚吧？还款日变了。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "然后您名下所有联动账户的账单日都会统一修改，半年之内不能再修改。因为您调整的话，原账单周期后续可能会关闭，您将无法改回原账单周期。如果有未结清的分期订单，修改账单周期可能会导致当期账单同一笔分期订单抛两期本金手续费，抛账情况以具体账单为准。如果您设置了每月固定日期还款，可以通过掌上生活修改每月预约还款的扣款日期。您看有没有什么疑问？女士。"
        },
        {
          "role": "客户",
          "text": "听到……重新说一下吧。"
        },
        {
          "role": "催收员",
          "text": "呃，就是您还款日变了。因为您之前是26号还款嘛，修改之后呢，您以后就是12号还款。从8月12号开始，下次出账单是在7月24号。您在6月26号还了本期最低还款之后，下次出账单是在7月14号，下次还款日就是在8月12号。也就是说，从8月12号以后，您这边都是12号之前还款，好吧？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "还款日变了。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "还款截止日。对，就是您名下所有年度账户的账单日统一都会修改，这个能明白吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，然后半年之内不能再修改。如果调整的话，原账单周期后续可能会关闭，您将无法改回原账单周期。如果您设置了每月固定日期还款，可以通过掌上生活修改每月还款扣款日期。如果有未结清的分期订单，修改账单周期可能会导致当期账单同一笔分期订单抛两期本金手续费，抛账情况以具体账单为准。稍后我们会先帮您把账单日修改，6月26号还了之后，您下次是在8月12号还款，好吧？帮您修改到24号出账单。然后第二个事情呢，就是关于您在招商银行的款项逾期问题。我们前期其实通过多次短信和电话跟您做了告知，但您目前这个款项还没处理。女士，因为现在已经是正式达到停卡以及依法清收全额的标准了。银行后续如果这个逾期风险无法解决的话，可能会委托北京律师事务所依法正式对您提起民事诉讼，进行全额清收。我们来电的目的就是想再跟您确认一下，关于这个款项逾期问题，是否还有意愿和招商银行内部协商解决呢？"
        },
        {
          "role": "客户",
          "text": "好……刚刚打了电话没人接。"
        },
        {
          "role": "催收员",
          "text": "呃，就是您这个款项问题，是吧？您也是想处理这个款项问题，是吧？对，那您现在的话，我看您前期还款记录还是比较良好的，这次还没处理，现在主要是什么情况呢？女士。"
        },
        {
          "role": "客户",
          "text": "对……就是现在暂时先还不出来啊。"
        },
        {
          "role": "催收员",
          "text": "啊，因为按照正常流程来说，您现在逾期将近半个月了，可能就要开展全额清收。现在总欠款15460块6毛7，如果转到全额清收部门，可能要求您一次性全部拿出来。但这次呢，您有意愿跟银行内部协商解决，我们可以先帮您把最低还款资格保留下来，您只需要先处理1242，就可以先把逾期风险解除，避免后续的诉讼流程。"
        },
        {
          "role": "客户",
          "text": "对啊。"
        },
        {
          "role": "催收员",
          "text": "您看，现在的话，可以先还个1242就行，先少还一点都行。"
        },
        {
          "role": "客户",
          "text": "1242是吧？"
        },
        {
          "role": "催收员",
          "text": "唉，对。"
        },
        {
          "role": "客户",
          "text": "好的，谢谢。"
        },
        {
          "role": "催收员",
          "text": "好，对。那女士，您现在在线处理是吗？您看那个金额，应该不是这个金额，因为是逾期部分，您看的是3000多，您把那个3000多改成1242就行，我们就在线帮您把逾期风险解除，通知律师那边撤案。"
        },
        {
          "role": "催收员",
          "text": "好。嗯，好，那您在线办理下，我在线等您一下。"
        },
        {
          "role": "客户",
          "text": "好。嗯。"
        },
        {
          "role": "催收员",
          "text": "现在……是……这种情况下的话，您这边不能按这个给我打信。再区……嗯，好，这到女士。"
        },
        {
          "role": "客户",
          "text": "已经可以了呀。"
        },
        {
          "role": "催收员",
          "text": "呃，您还了吗？呃，您稍等下，我帮您查收一下。嗯，呃，您是还到您这个招商银行信用卡是吗？"
        },
        {
          "role": "客户",
          "text": "对啊。"
        },
        {
          "role": "催收员",
          "text": "呃，尾号0367这张卡，因为我们这边还没有收到0367这张卡，您是不是……您看是不是？对，招商银行的。我看，您现在都是通过短信还款的。尾号0367这张卡。"
        },
        {
          "role": "客户",
          "text": "噢，还……嗯，0367啊？"
        },
        {
          "role": "催收员",
          "text": "唉，对。好，他行卡。好。"
        },
        {
          "role": "客户",
          "text": "那我刚刚还错了。"
        },
        {
          "role": "催收员",
          "text": "好，您还错了吗？"
        },
        {
          "role": "客户",
          "text": "嗯，还到那个中信的去了。"
        },
        {
          "role": "催收员",
          "text": "呃，那您现在看能不能在线办理一下？因为您处理进来之后，我去帮您申请开卡。如果现在处理，没有特殊情况的话，两到三个工作日还可以尝试继续使用。"
        },
        {
          "role": "客户",
          "text": "嗯，那我晚一点吧。今天之前我把它处理了，可以吗？"
        },
        {
          "role": "催收员",
          "text": "呃，您大概需要多久？因为如果说时间的话，我们最迟等到今天上午10点钟，因为12点钟会统一查账，查账成功的话这个卡片依然可以去帮您申请开通。"
        },
        {
          "role": "客户",
          "text": "那我就12点钟之前吧。"
        },
        {
          "role": "催收员",
          "text": "但是如果说过了10点钟，它这边卡片可能面临永久冻结，这个我们需要跟您说一下，到时候您还进来，可能就无法使用了，好吧。"
        },
        {
          "role": "客户",
          "text": "好，好好。"
        },
        {
          "role": "催收员",
          "text": "那您最迟在12点钟之前还个1242，注意不要再次还错了，尾号0367这张卡，好吧。"
        },
        {
          "role": "客户",
          "text": "1242对吧？嗯，好。"
        },
        {
          "role": "催收员",
          "text": "好，那我们就先不打扰您了，女士。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346991570071380027",
    "cust_no": "0000000157174568",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问是冯先生吗？"
        },
        {
          "role": "客户",
          "text": "喂。"
        },
        {
          "role": "客户",
          "text": "呃，是的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您好，打扰您了哈。这边招商银行小中心的哈。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "啊，是这样的，因为我们这边来电话是收到前期工作人员转接过来的，您有一个个人信用卡的全款结清的审核材料。那这边显示的话，之前有工作人员来电话跟您进行一个相应的协商，都还是没有将这个账款进行处理。目前是如何考虑和打算的呢？"
        },
        {
          "role": "客户",
          "text": "嗯……咋说呢，打算必须还钱啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，因为我看了一下您目前的话，银行给到您的方案就是说您可以还个至少1252元的一个还款嘛。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，因为我看到您前期虽然也有逾期，但也陆陆续续在处理好这个账款问题嘛。目前是资金压力还是比较大吗？"
        },
        {
          "role": "客户",
          "text": "现在我钱没到账嘛。"
        },
        {
          "role": "客户",
          "text": "对对。"
        },
        {
          "role": "催收员",
          "text": "嗯，就还是面临到一个货款没到的情况，是吧？"
        },
        {
          "role": "催收员",
          "text": "噢，理解理解。是这样的哈，因为我们看了一下，对您来说，账款如果说您没有及时进行处理，导致它处于审核失败的情况的话，可能后续您面临的就是需要您一分不少地还全款了呀。这样对您来说压力反而会更大呀，先生。"
        },
        {
          "role": "客户",
          "text": "你压力大不大？你以后枪毙我了？我现在钱没到，怎么还呀？"
        },
        {
          "role": "客户",
          "text": "对，1941，我如果到了，不要你说我也还了，我知道呀，钱没到呀。"
        },
        {
          "role": "催收员",
          "text": "所以说我们这边给到您意见嘛。您这边的话，可以直接处理到一个1944，您6月份就不还款了。"
        },
        {
          "role": "客户",
          "text": "行行行，我钱没到，到了一定到了马上还上去。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "行行行。"
        },
        {
          "role": "催收员",
          "text": "我知道，因为银行这边确实这个流程已经看过来了。我们要来电话和您本人做告知，方案什么时候有效，什么时候没有效，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "12点、12点钟，银行的流程正常开展，方案可能面临作废。好吧，您抓紧时间。"
        }
      ]
    }
  },
  {
    "call_id": "2346995630132132382",
    "cust_no": "0000000159933514",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问是冯先生吗？"
        },
        {
          "role": "客户",
          "text": "喂。"
        },
        {
          "role": "客户",
          "text": "呃，是的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您好，打扰您了哈。这边招商银行小中心的哈。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "啊，是这样的，因为我们这边来电话是收到前期工作人员转接过来的，您有一个个人信用卡的一个全款结清的一个审核材料。那这边显示的话，之前有工作人员来电话跟您进行一个相应的协商，都还是没有将这个账款进行处理。目前是如何考虑和打算的呢？"
        },
        {
          "role": "客户",
          "text": "嗯……咋说呢，打算必须还钱啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，因为我看了一下您目前的话，银行给到您的方案就是说您可以还个至少1252元的一个还款嘛。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，因为我看到您前期虽然说有逾期，但也陆陆续续在处理好这个账款问题嘛。目前是资金压力还是比较大吗？"
        },
        {
          "role": "客户",
          "text": "现在我钱没到账嘛。"
        },
        {
          "role": "客户",
          "text": "对对。"
        },
        {
          "role": "催收员",
          "text": "就还是面临到一个货款没到的情况，是吧？"
        },
        {
          "role": "催收员",
          "text": "噢，理解理解。是这样的哈，因为我们看了一下，对您来说，账款如果说您没有及时进行处理，导致它处于审核失败的情况的话，可能后续您面临的就是需要您一分不少地还全款了呀。这样对您来说压力反而会更大呀，先生。"
        },
        {
          "role": "客户",
          "text": "你压力大不大？你以后枪毙我了？我现在钱没到，怎么还呀？"
        },
        {
          "role": "客户",
          "text": "对，1941，我如果到了，不要你说我也还了，我知道呀，钱没到呀。"
        },
        {
          "role": "催收员",
          "text": "所以说我们这边给到您意见嘛。您这边的话，可以直接处理到一个1944，您6月份就不还款了。"
        },
        {
          "role": "客户",
          "text": "行行行，我钱没到，到了一定到了马上还上去。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "行行行。"
        },
        {
          "role": "催收员",
          "text": "我知道，因为银行这边确实这个流程已经看过来了。我们要来电话和您本人做告知，方案什么时候有效，什么时候没有效，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "12点、12点钟，银行的流程正常开展，方案可能面临作废。好吧，您抓紧时间。"
        }
      ]
    }
  },
  {
    "call_id": "2346995630132132382",
    "cust_no": "0000000159933514",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "啊，喂，您好。"
        },
        {
          "role": "客户",
          "text": "银行。"
        },
        {
          "role": "催收员",
          "text": "喂喂喂，您好。这边是招商银行信用卡中心，您是周秋龙先生，是吧？"
        },
        {
          "role": "催收员",
          "text": "噢，是这样，我看您前面的话，这边也是有跟我们这里大概讲过，就是您这里还是想去处理这个逾期问题，但是您目前没有办法筹集到资金，是吧？目前是这个情况是吧？"
        },
        {
          "role": "催收员",
          "text": "呃，那我大概问一下，最近这几天的话，您这边有去筹集到这个资金吗？目前有去筹集过吗？"
        },
        {
          "role": "催收员",
          "text": "还是说没有别的办法的一个情况是吧？"
        },
        {
          "role": "催收员",
          "text": "唉。"
        },
        {
          "role": "客户",
          "text": "借也借不到啊。转上款，每个月。"
        },
        {
          "role": "客户",
          "text": "长一点嘛，直在方案都……"
        },
        {
          "role": "客户",
          "text": "个看你们不同意。"
        },
        {
          "role": "催收员",
          "text": "噢，我明白，明白。就是说您的意思是通过之前您先补的那个部分，然后这里就直接……这个分期是给您去办理了，是吧？您是这个意思，是吧？"
        },
        {
          "role": "客户",
          "text": "我都说了我现在没办法借到钱，你这也不敢……"
        },
        {
          "role": "催收员",
          "text": "要是的话……"
        },
        {
          "role": "客户",
          "text": "给我也不……"
        },
        {
          "role": "催收员",
          "text": "工号银行……"
        },
        {
          "role": "客户",
          "text": "我也不想你也……"
        },
        {
          "role": "催收员",
          "text": "那么……"
        },
        {
          "role": "客户",
          "text": "他能借给我。现在这种情况，我现在想办法，才每个月还个500块钱。"
        },
        {
          "role": "催收员",
          "text": "噢，没有可以……"
        },
        {
          "role": "客户",
          "text": "你们那里可不可以跟我……我可不可以沟通一下，然后就……"
        },
        {
          "role": "催收员",
          "text": "银行有银行的政策，他……"
        },
        {
          "role": "客户",
          "text": "个对个，那个性化分期，免息免……免违约金，然后就……"
        },
        {
          "role": "客户",
          "text": "然后我商量好了，就这样每个月还个1000块钱。"
        },
        {
          "role": "催收员",
          "text": "的话，嗯，好的，稍等一下哈，这边帮您登记一下。然后到时候这边的话就是，唉，有具体结果我会给你来个电话跟您说一下。啊，这边就先不打扰您了，先生。"
        },
        {
          "role": "催收员",
          "text": "二上……"
        },
        {
          "role": "催收员",
          "text": "好。"
        }
      ]
    }
  },
  {
    "call_id": "2347320560460377346",
    "cust_no": "0000000178849781",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，你好，这里是招商银行信用卡中心，抱歉打扰到您，请问是赵春梅女士吗？"
        },
        {
          "role": "客户",
          "text": "唉，啊，对。"
        },
        {
          "role": "催收员",
          "text": "呃，您是赵春梅女士是吧？我这里是招商银行信用卡中心账单迁移专员。给您来电是因为系统改造升级，您这边7号的账单周期后续不再提供服务了，所以需要把您7号账单日迁移至24号。本期账单还款日仍然在6月25，下次出账在7月24，还款在8月12号。半年内不能再修改账单周期。"
        },
        {
          "role": "客户",
          "text": "不……嗯……因为……喂喂？"
        },
        {
          "role": "催收员",
          "text": "嗯，女士您说。"
        },
        {
          "role": "客户",
          "text": "唉，你说这个我听不懂，没听清楚你说的什么意思，说太快了。"
        },
        {
          "role": "催收员",
          "text": "好，我先给您说完，再给您解释。女士，如果您设置了每月固定日期预约还款，也请及时在掌上生活修改扣款日期。您现在账单日是7号出账，25号还款，对吧？因为系统改造升级，7号账单日后续不再提供服务，可能影响您跟银行沟通或办理业务。"
        },
        {
          "role": "客户",
          "text": "嗯对，为什么？什么？"
        },
        {
          "role": "催收员",
          "text": "呃，系统改造升级，统一会改。如果人工没联系到您，系统也会自动更改。现在改成24号出账，12号还款。"
        },
        {
          "role": "客户",
          "text": "嗯，那意思好，我还款日到12号？"
        },
        {
          "role": "催收员",
          "text": "对，以后还款时间都在12号了。"
        },
        {
          "role": "客户",
          "text": "噢，今天9号，那我3号都不用还了？"
        },
        {
          "role": "催收员",
          "text": "您这边已经还了两期最低。如果您只打算还最低，那下次还款在8月12号。7月24号出账单，8月12号还，之后以此类推。"
        },
        {
          "role": "客户",
          "text": "嗯，那那好。噢噢，好嘞，四个意是……"
        },
        {
          "role": "催收员",
          "text": "嗯，是这个意思，还款日变更了。"
        },
        {
          "role": "客户",
          "text": "噢，嗯，那到昨天是6月9号，7月12号都不用还了是吧？"
        },
        {
          "role": "催收员",
          "text": "呃，对，都不用还了。如果您只还最低，那就不用还，直接8月12号再还。7月24号才出账单。"
        },
        {
          "role": "客户",
          "text": "噢，好嘞。那我随时还也行吧？如果有钱的话随时还。"
        },
        {
          "role": "催收员",
          "text": "嗯，您想还也可以随时还，但最好出了账单再还，不然会出新账单。7月24号出账单后就可以还了，8月12号之前还上都可以。"
        },
        {
          "role": "客户",
          "text": "嗯嗯，噢，那我从现在到8月12号来还。"
        },
        {
          "role": "催收员",
          "text": "好，8月12号，7月24号出账单日。嗯。"
        },
        {
          "role": "客户",
          "text": "噢噢，好嘞。"
        },
        {
          "role": "催收员",
          "text": "唉，行，那我就不打扰您了，祝您生活愉快，女士再见。"
        },
        {
          "role": "客户",
          "text": "那那不是，我，那我的现在怎么不叫我？我用怎么回事？我者也刷不出来了钱。"
        },
        {
          "role": "催收员",
          "text": "呃，您卡片的话，因为前期逾期比较严重，要等到两到10到6天，没有特殊情况的话，您可以尝试去消费。再等个5天，再等个2天。"
        },
        {
          "role": "客户",
          "text": "两岛？噢，等个5天就能刷了是吧？"
        },
        {
          "role": "催收员",
          "text": "对，等个5天，没有特殊情况您就可以去消费了。"
        },
        {
          "role": "客户",
          "text": "我自看。那我可不，我这要，如果刷了的话，那后续还用还吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，刷了之后后续要还。您消费了之后，正常在7月24号出账单，8月12号您到时候还，跟着账单还就可以了。"
        },
        {
          "role": "客户",
          "text": "还是8月12号还？噢，那我发了以后到8月12号再还。"
        },
        {
          "role": "催收员",
          "text": "对对对，咱们还是在8月12号还，跟着账单还。到时候您打开掌上生活APP，它都有提示的。"
        },
        {
          "role": "客户",
          "text": "好好嘞，噢好嘞，谢谢哈。"
        },
        {
          "role": "催收员",
          "text": "唉，没事，那我就不打扰您了，祝您生活愉快，女士再见。"
        },
        {
          "role": "客户",
          "text": "可以，再见。"
        },
        {
          "role": "催收员",
          "text": "好。"
        }
      ]
    }
  },
  {
    "call_id": "2347050800028000212",
    "cust_no": "0000000139233780",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，是陈尔辉女士吗？"
        },
        {
          "role": "客户",
          "text": "唉。"
        },
        {
          "role": "催收员",
          "text": "呃，女士您好，我这边是招商银行信用卡中心风险管理室的，工号11134，您可以做个记录。现目前给您来电是收到上海总部移交过来的。嗯。"
        },
        {
          "role": "客户",
          "text": "您稍等。"
        },
        {
          "role": "客户",
          "text": "那个，稍等一下啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，好。"
        },
        {
          "role": "客户",
          "text": "您说。"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样，我们现在目前来电的话是有收到上海总部移交过来的法诉审核材料。您在我们招商银行这边的账款已经逾期大约1个月的时间。前期银行这边多个部门也和您来电做了多次确认，但是款项问题一直是没有解决。那后续的话也只能是通过相关法律途径去解决了，女士。"
        },
        {
          "role": "客户",
          "text": "招行……喂，嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样的。本次来电跟您确认一下，这个转法预审材料即将交接到我们银行后端。接到北京盈科律所孙亚明女士这边反馈，是需要提前和您本人确认您的应诉方式。您看您后续和我们银行走这个转法起诉流程，打官司，您是请律师还是说个人辩护，女士？"
        },
        {
          "role": "客户",
          "text": "好……这……好，我都行，我随便。"
        },
        {
          "role": "催收员",
          "text": "呃，随便是吗？嗯，就是现在还没有找律师吗？现在没有找吗？"
        },
        {
          "role": "客户",
          "text": "好，有什么可找的。"
        },
        {
          "role": "催收员",
          "text": "嗯。嗯，好。如果是说您……"
        },
        {
          "role": "客户",
          "text": "你们乐意怎么样怎么样嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯，对。如果是说您个人辩护，那我们就帮您做登记，那您就保持手机畅通。后边银行这边会把您所有的数据全部交接到法务部门。那么转入法务部门以后，银行会依法将您的停卡、违约以及逾期记录如实上报。那后续银行也会向法院这边提起诉讼。呃，届时的一个诉讼费用，还有开庭费用，包括强制执行费用以及律师费用，都是由败诉方进行全额承担。这个的话就看法院怎么判。如果是说您这边败诉的话，就您承担。如果我们银行败诉的话，我们银行承担。这个没有过多的一的一个争议，明白吗？"
        },
        {
          "role": "客户",
          "text": "好。嗯。"
        },
        {
          "role": "催收员",
          "text": "那后续的话，因为这个您逾期也逾期了那么长时间，后续的话，银行可能会申请强制执行您个人名下的薪资、不动产以及银行存款。那届时的话，您个人名下的支付宝、微信、储蓄卡、不限银行存款都可能会面临强制性冻结、强制性扣划的一个情况。我们也考虑到后续的一个流程开展对您影响比较严重，那和您本人做最终确认，您这个账款问题，您是否是有意愿通过少量还款在银行内部解决下来呢？"
        },
        {
          "role": "客户",
          "text": "可以啊，我……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "先打电话不就沟通过吗？你们要是有协商方案给到我的话，我这边能承受的话，我是愿意还款的，不是说不还了。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯。嗯。就是说，不是说不，还是有意愿还款，是吗？"
        },
        {
          "role": "客户",
          "text": "那当然了。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯嗯嗯。行，呃，女士，那如果说您这样说，我们银行的话也是说愿意和您在诉前达成和解的。那就是您现在目前总欠款是22480块9毛6，您记一下金额。这个金额的话通过掌上微信、支付宝、储蓄卡、微信、支付宝都是可以查到的。22480块9毛6。如果是说您当前能够还全款，全款银行直接给您减……"
        },
        {
          "role": "客户",
          "text": "不有病吗？不还。好。"
        },
        {
          "role": "催收员",
          "text": "6500块钱，全款减6500块钱，包括您7月、6月份的未出息费，银行这边不收您的。"
        },
        {
          "role": "客户",
          "text": "我只能……"
        },
        {
          "role": "催收员",
          "text": "嗯嗯。"
        },
        {
          "role": "客户",
          "text": "那个，我只能接受分期。你们协商，你们不应该有协商部门吗？这方面我只接受分期。"
        },
        {
          "role": "催收员",
          "text": "呃，对，银行有分期啊，给您提供的啊。银行有分期的呀，给您提供的嘛。一个就是您还一个1806块钱，然后还进来可以给您分期的呀。您当时没有，怎么没有处理嘛？"
        },
        {
          "role": "客户",
          "text": "嗯。当时不是你这么说的呀。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样的，银行这边是可以分期的，但是我们分期的话确实不是针对您哈。我们银行所有逾期客户，您再难再难都要拦。这一次去把分期首付款1806块钱，因为您现在还好，只暂时逾期了这1个月。那今天9号，您附近来的话还赶得上，在缴款成功之前去把这个分期办理下来。然后您还一个1806，我们再可以给您申请减一个息费哈，就是减一个421块5毛1。"
        },
        {
          "role": "客户",
          "text": "嗯，然后呢？"
        },
        {
          "role": "催收员",
          "text": "421块5毛1，然后我看剩多少？嗯，稍等，帮您算一下，按照剩的这个金额去分，我要给您大致估算一下。呃，1806，然后减421.51。421.51噢，可以。然后总欠款的话是两剩余的就是20253块4毛5。这个金额剩多少？就是按照您剩的这个金额20253块4毛5去分。那这边的话系统初步评估下来是二到36期，你自己选。到36期你自己选。然后如果办36期的话，一期是还580块8毛9，590块钱不到。但是有是有利息的话，分期是有分期利息的。因为银行的这个钱的话也是从总行和储户那边借的，只收一个资金成本，年化利率3%。逾期下来利息是26块3毛1，27块钱不到。这个是分期的一个利息。您自己可以算一下，然后乘以三年的话都才……"
        },
        {
          "role": "客户",
          "text": "只有这一个方案吗？"
        },
        {
          "role": "催收员",
          "text": "噢，这个是两个方案呀。一个分期，一个是说您还这个……要就是个人比较灵活的账务调整方案。但是我看当时工作人员也给您讲了，您也没有接受嘛。"
        },
        {
          "role": "客户",
          "text": "好。那个，我只接受本金分……"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样的，女士，您……到分期，因为……"
        },
        {
          "role": "客户",
          "text": "36期太短了。"
        },
        {
          "role": "催收员",
          "text": "您要期数长一点，您提供征信报告我们可以再给您去争取。尽量的话，嗯，暂时对，提供征信报告上来我们可以去给您争取。但是的话，呃，没有办法是说您想多少期就多少期，这个的话得银行交给银行系统评估，不是我个人说了算。"
        },
        {
          "role": "客户",
          "text": "可以啊。"
        },
        {
          "role": "催收员",
          "text": "对，我可以帮您再去争取。"
        },
        {
          "role": "客户",
          "text": "那你就给我往上报呗，嗯。"
        },
        {
          "role": "催收员",
          "text": "对，这个可以帮您争取，但是就需要您这边上传征信报告。是这样哈，女士。因为您这边22期账单即将面临逾期材料，征信报告您在今天中午的2点钟之前您上传。您有没有嘛，纸质版本的？"
        },
        {
          "role": "客户",
          "text": "没有。"
        },
        {
          "role": "催收员",
          "text": "没有的话，您有招商银行掌上……您有招商银行那个APP吗？招商银行APP。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "有是吧？"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "有的话您打开，打开的话您在上面搜索个人信用报告查询，个人信用报告查询，或者是搜征信两个字，按照它的一个指导步骤去下。现在下大约两点钟出报告。然后您截图，截图传上来，我们给您争取。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。嗯。嗯。嗯。我往哪传？怎么传？"
        },
        {
          "role": "催收员",
          "text": "这个的话就系统……呃，刚刚看11598896的手机号码，后面是给您下发了这个短信的。"
        },
        {
          "role": "客户",
          "text": "行，我知道了。"
        },
        {
          "role": "催收员",
          "text": "对，最晚最晚的话，您要在今天尽快处理了。因为您如果是说等到您这边全部逾期了之后，您的首付款会变多，会要还3751块5毛4才行。因为您现在还好，还1806块钱的话，想想办法的话，至少是说轻松一点嘛。"
        },
        {
          "role": "客户",
          "text": "好。嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "嗯嗯好，那就这样。"
        },
        {
          "role": "催收员",
          "text": "好，这个分期的话就您这边上传，好的两点钟之前您上传上来，我们收到之后给您反馈哈。好，再见。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯。嗯好，谢谢。嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347052390575842459",
    "cust_no": "0000000168260591",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "嗯喂"
        },
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是杨鑫先生吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "这边是招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "你好，嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，请问是杨鑫先生对吧？"
        },
        {
          "role": "客户",
          "text": "你说，嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样一个情况，就是说，呃，本次跟您来电是因为您的这个招商银行信用卡有出来，嗯，逾期情况嘛。前面也是看到有工作人员跟您来电沟通过，就您目前的话，这边已经是资金款项现在周转的怎么样了？"
        },
        {
          "role": "客户",
          "text": "要去借钱吗？我没有钱可以借的。"
        },
        {
          "role": "催收员",
          "text": "呃，就您这边没有拆借到是吗？"
        },
        {
          "role": "客户",
          "text": "意思拆借就是借钱咯。"
        },
        {
          "role": "催收员",
          "text": "没说是说借钱，就是说您这边的话已经有拆借到多少就能够凑出来多少了。"
        },
        {
          "role": "客户",
          "text": "再……的……该转你说借钱……我菜单有有啊，1000钱。"
        },
        {
          "role": "催收员",
          "text": "嗯，但是您目前的话，招商银行信用卡的一个最低还款金额是在2523块钱。"
        },
        {
          "role": "客户",
          "text": "知道。"
        },
        {
          "role": "催收员",
          "text": "就还进来就完成了，嗯。"
        },
        {
          "role": "客户",
          "text": "到啊，然后呢？"
        },
        {
          "role": "催收员",
          "text": "然后您这边处理还了就解除了目前的一个逾期还款情况了嘛。银行这边也不是说再给您打电话或者说发送短信啊。"
        },
        {
          "role": "客户",
          "text": "方案，打电话打打就打啊，我该去接啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，就是说，您目前这边的话也是没办法处理，对吧？"
        },
        {
          "role": "客户",
          "text": "问题……好，只有你要的话，我给你还进去500块钱，没问题。嗯。"
        },
        {
          "role": "催收员",
          "text": "好，那您有的话也可以说先处理进来，招商银行这边看到有个实时的缴款数据。"
        },
        {
          "role": "客户",
          "text": "可以，我在……4月15号的时候，我给你还500块钱进去。"
        },
        {
          "role": "催收员",
          "text": "呃，那我们这边也可以帮您做情况登记，但是说在您的这个逾期期间呢，银行流程也是会正常开展跟进的哈。就请保持电话畅通关注银行的来电，联系不上您这边会外呼联系您。唉，好的。"
        },
        {
          "role": "客户",
          "text": "呃，15号可以还500块钱进去，没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，那这个只能说做情况登记，哈，嗯。"
        },
        {
          "role": "客户",
          "text": "我首先啊，我先给你说清楚，你再接打电话是吧？我在我的上上期这一期和上一期的时候，我就跟专员已经讲过了，我说上期是我借钱借了2480块钱，好我还进去之后……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "是。"
        },
        {
          "role": "客户",
          "text": "然后上就是上个单单，就是你前面一个，在前面一个，然后呢？讲。然后呢，一个女同志。然后我跟她讲了，我说我说我需要做的是……协商还款赎困政策，然后我说，你我不是不还。唉，你把我的期限延长。我让我让我每1个月的月供稍微……月还的稍微低一点，就能够承受。我说不……太多。我说你这样的话，那就是让我还的……什么然后其他行卡……怎么帮你看我给你减免……其他不是有减免，但是也就是要办2天卡。回忆呢……你上你的上一任专员跟我沟通专员也这个话一模一样的说法，也就是说在上上逾期的时候。现在来……政策都没有。我不可能再去借钱了，不可能。到了……我……后呢我……我可以在15号的时候给你处理500多块钱。嗯嗯……嗯……OKOK好。"
        }
      ]
    }
  },
  {
    "call_id": "2347061860337738947",
    "cust_no": "0000000148031935",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是郝晓鸥女士吗？"
        },
        {
          "role": "催收员",
          "text": "呃，这里是招商银行信用卡中心的。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "今天您这边有跟银行这边沟通嘛，然后我们这边给到您过度帮扶政策，您这边考虑的怎么样了呢？"
        },
        {
          "role": "客户",
          "text": "噢，我再考虑一下吧。我觉得这样……我觉得还是压力有点大啊。"
        },
        {
          "role": "催收员",
          "text": "呃，这个是一个过度帮扶政策，女士，您这边平均下来一个月也就还了500多块钱。"
        },
        {
          "role": "催收员",
          "text": "而且的话，这个保留您内部协商资格，您后续的话就是说7月9号之后呢，可以再跟银行这边沟通协商的。"
        },
        {
          "role": "催收员",
          "text": "就只是说，我们这边现的话是叫您……"
        },
        {
          "role": "客户",
          "text": "我就想你们把4月份的息费给我减了。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您要去进行一个减免，女士，我跟您讲了呀，那您这边的话就是多还有多还的还法，少还有少还的还法，您要减免的话，那您就需要去还一个3100那个59块5毛9，就3160嘛，还了这个金额的话，我可以去给您减免2个月的，就4月份、5月份的。"
        },
        {
          "role": "催收员",
          "text": "是没有任何问题，但如果说我们这边办理这个……嗯。"
        },
        {
          "role": "客户",
          "text": "嗯，你现在给我减4月份、5月份的，然后我，我把这2个月的还了，然后到时候再协商怎么还呗？"
        },
        {
          "role": "催收员",
          "text": "对，可以到时候再跟银行沟通协商。"
        },
        {
          "role": "催收员",
          "text": "就我们这边只有处理的款项，嗯，您说。"
        },
        {
          "role": "客户",
          "text": "你先……"
        },
        {
          "role": "催收员",
          "text": "唉。"
        },
        {
          "role": "客户",
          "text": "噢噢。"
        },
        {
          "role": "客户",
          "text": "觉得还是把4月份的跟我一起减了吧。"
        },
        {
          "role": "催收员",
          "text": "噢，那您这边就还3160吗？"
        },
        {
          "role": "客户",
          "text": "不了，没钱，还1000多我可以还。"
        },
        {
          "role": "催收员",
          "text": "您还1000多的话，那我们这边就只能去给您做减免5月份跟6月份的，也是减免2个月的，女士。"
        },
        {
          "role": "催收员",
          "text": "说6月份这边还没有出账单。"
        },
        {
          "role": "客户",
          "text": "4月份的也减免了呀。"
        },
        {
          "role": "催收员",
          "text": "女士，您这边的话刚跟您讲了嘛，您要么就是有多还多还的还法，少还有少还的还法，您后续的话可以再跟银行这边沟通协商呀。如果说您有足额金额了，您到时候再跟银行这边沟通协商不就行了吗？现在话我们主要解决您这边一个逾期问题和账务风险流程问题，去给您做撤案撤诉，因为您这个账户拖得越久，对您的话是越来越不利的，因为它息费的话都是正常进行计收的，那您拖到后面的话，那不只是说4月份了，5月份、6月份这边循环利息、违约金都没有办法去给您做减免。"
        },
        {
          "role": "催收员",
          "text": "没有办法去给您做撤案的话，账户风险就正常流程递进了，您想嘛，今天的话已经是到您缴款截止点了。"
        },
        {
          "role": "客户",
          "text": "那你现在给我申请了，我需要什么时候把款还进去？"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，您说还这个1026块1毛9吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，正常的话我们都是在线入账处理，我们在线去给您做申请。如果说您需要时间的话，我最晚可以给您申请，保留到下午2点钟之前，您把这个款项入账进来，我这边的话都能够确保，就是没有任何问题，主要是您已经是到缴款截止日了，即将转案进行处理了。所以说我，我可能没有办法再去给您申请更多时间了。"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我、我明天还吧，我今天还不了，我今天暂时还不了，我明天还。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "女士，您这个账务都要转案了，我怎么可能给您申请到明天嘛？转完之后是转到后端部门这边进行处理，我们这边协商部门的话是没有办法逆流程去给您撤案处理的，他们到时候的话就是说转案之后的话……"
        },
        {
          "role": "客户",
          "text": "没办法啊，你要我，我现在还，我还要去找别人借钱，我明天还，然后……"
        },
        {
          "role": "催收员",
          "text": "对，所以说我……"
        },
        {
          "role": "催收员",
          "text": "所以说，我说您在这个下午2点钟之前还款处理都没有任何问题，那您明天还，那您还进去钱，那就至少需要把您这个……"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，总计最低把它处理了，因为已经是过了缴款截止日了。关键是这个是缴款截止日了，女士。如果说您是昨天的时候跟我这边沟通联系了，您说您要今天处理，那我这边还能就是说去给您登记反馈一下。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "等一下啊。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "等一下。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "那你那啥嘛？那你先申请吧，你申请不一定两点钟啊，我待会儿，反正今天还到就行了嘛。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "呃。"
        },
        {
          "role": "催收员",
          "text": "不是，主要刚刚给您讲了，主要是刚好……"
        },
        {
          "role": "客户",
          "text": "非得要我两点钟？"
        },
        {
          "role": "客户",
          "text": "我今天还就行了嘛。"
        },
        {
          "role": "催收员",
          "text": "工号卡在您这个缴款截止日，如果您确实是需要那个时间，主要是这个方案的话，是我们人工需要去给您做提交申请的最晚最晚……"
        },
        {
          "role": "客户",
          "text": "知道，我知道，你提交嘛，我今天还就行了嘛。"
        },
        {
          "role": "客户",
          "text": "好，嗯。"
        },
        {
          "role": "客户",
          "text": "噢，懂，我懂你的意思。"
        },
        {
          "role": "客户",
          "text": "懂你的意思。意思是我不用给你打电话，我直接还进去，你就看得到是不是？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "千021……"
        },
        {
          "role": "客户",
          "text": "27是吧？嗯。"
        },
        {
          "role": "客户",
          "text": "好，嗯。"
        },
        {
          "role": "客户",
          "text": "嗯，好，嗯。"
        },
        {
          "role": "客户",
          "text": "嗯嗯，好。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347012600415653706",
    "cust_no": "0000000193441917",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好。"
        },
        {
          "role": "客户",
          "text": "你好。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，请问是李军先生是吧？"
        },
        {
          "role": "客户",
          "text": "是的是的。"
        },
        {
          "role": "催收员",
          "text": "嗯，您好，我们这边招商银行风险管理部。您这边信用卡严重逾期了，这您知道吧？前期您跟工作人员讲，应该是您说的，5月份还了一次款，当时说给您申请账务分期48期，但您说没办理完成，是吗？"
        },
        {
          "role": "客户",
          "text": "对，没有。"
        },
        {
          "role": "催收员",
          "text": "当时您说11号联系客服是吧？"
        },
        {
          "role": "客户",
          "text": "对的。"
        },
        {
          "role": "催收员",
          "text": "我们调取了记录，它这边没有给您办理完成吗？"
        },
        {
          "role": "客户",
          "text": "没有，我忘了，真的时间久了，真忘了。"
        },
        {
          "role": "催收员",
          "text": "您这边就忘记了。我看了您确实有打电话，是我们工作人员给您去的电话，然后直接给您转到客服是不是？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "您当时自己打的，在晚上？"
        },
        {
          "role": "客户",
          "text": "我自己打的，我……我去给。"
        },
        {
          "role": "催收员",
          "text": "几点多打的？"
        },
        {
          "role": "客户",
          "text": "呃，不是，是九点10几分打的。"
        },
        {
          "role": "催收员",
          "text": "晚上9点多打的。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯，但截止目前，我们这边确实没有查到您说的有联系咱们这边。"
        },
        {
          "role": "客户",
          "text": "我确有通话记录。"
        },
        {
          "role": "催收员",
          "text": "好，但是呢，我这边查看，您是用本机号打的吗？158尾号1234这个手机号打的吗？但确实没有查到您进线的记录。现在来电呢，也是想协助您解决这个问题。当时您没有沟通完成，导致方案没办下来。现在咱们可以再次给您申请这个方案。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "同样跟您之前讲的，再给您办这个48期。"
        },
        {
          "role": "客户",
          "text": "然后呢？"
        },
        {
          "role": "催收员",
          "text": "然后呢，您本次产生的利息违约金啥的，咱们之前给您免了，同样全部免收。但是现在呢，您这边还是得还款。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "但是呢，您现在还的这笔款也会在您的总额里减去，相当于还的是账面本金。"
        },
        {
          "role": "客户",
          "text": "嗯，好，多少？"
        },
        {
          "role": "催收员",
          "text": "您到时候分期办下来，还款总金额还会减少。现在本期账单还是得处理这1500.58块钱。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "但是这48期我们同样去给您申请办。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "跟之前没有任何区别。"
        },
        {
          "role": "客户",
          "text": "能不能给我……今天几号啊？"
        },
        {
          "role": "催收员",
          "text": "今天已经9号了。"
        },
        {
          "role": "客户",
          "text": "噢，这周星期六，我把这个钱还进去。"
        },
        {
          "role": "催收员",
          "text": "好，您说等到周六吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯，等到周六的话，您第二期账单就到还款日了。"
        },
        {
          "role": "客户",
          "text": "我现在问题是……普卡，我没有。我好不容易才还进去。"
        },
        {
          "role": "催收员",
          "text": "嗯，那这个就务必建议您想想办法。为什么不能等到13号？因为13号您第二期账单就到还款日了，到时候要申请分期，您得还两期账单。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "如果说您需要时间，没关系，咱们最多给您2天时间周转，11号前您处理到位，这个方案我们给您保留。"
        },
        {
          "role": "客户",
          "text": "要11号之前吧？"
        },
        {
          "role": "催收员",
          "text": "对，为什么11号前？因为您信用卡还款后，逾期会有2天入账时间，入账到13号，您就没有逾期了。然后第二期刚好到还款日，咱们还可以给您申请分期。分期办下来后，正常会给您1个月时间调整，本月可能就不需要再还了，等到7月份才开始正常还。但是如果您等到13号再还，第二期已经到了还款日，要申请分期就得还两期账单，得还6000多块钱。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "但是您11号前解决到位，信用卡还款后2天入账，刚好到13号，咱们还可以给您申请下来，您就不需要再还款了。"
        },
        {
          "role": "客户",
          "text": "冒昧问一下，那我还1000多，不两期吗？还逾期？"
        },
        {
          "role": "催收员",
          "text": "嗯，您一期……会的，因为您两期账单得还3056块5毛5。"
        },
        {
          "role": "客户",
          "text": "行吧，好的，那我知道了。"
        },
        {
          "role": "催收员",
          "text": "是逾期账单，只需要还1567块三。"
        },
        {
          "role": "客户",
          "text": "那我这2天先尽力凑一下，好吧。"
        },
        {
          "role": "催收员",
          "text": "好的，可以，您这2天11号前处理到位都没有任何问题，我们这边都可以去给您申请。"
        },
        {
          "role": "客户",
          "text": "好的好的，谢谢。"
        },
        {
          "role": "催收员",
          "text": "没事，行，那您这2天务必周转周转，好吧。"
        },
        {
          "role": "客户",
          "text": "好的。"
        },
        {
          "role": "催收员",
          "text": "嗯，行，好，那先前也确实给您带来不便哈。嗯，行，好，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346962790622996560",
    "cust_no": "0000000176391370",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂您好，请问是向康辉先生吗？"
        },
        {
          "role": "客户",
          "text": "是"
        },
        {
          "role": "催收员",
          "text": "呃，我们这边是招商银行信用卡中心的，现在距离我们10点钟还有半个小时左右，您现在这个资金周转的怎么样呢？先生，10点钟能做到处理的吗？"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯，你，我那先还那个1000多少？"
        },
        {
          "role": "催收员",
          "text": "呃，先还的话是先让您还个1310，还进的话，这个逾期风险先帮您做了个解除，下次可以等到8月12号。"
        },
        {
          "role": "客户",
          "text": "呃，我，如果我，我今天先还1310，是吧？"
        },
        {
          "role": "催收员",
          "text": "对对对，但是最迟是要等到您10点钟，因为我们这边的话，确实您这个时间上已经拖的太久了。如果说10点钟没有解释这个逾期风险的话，这个银行这边可能会委托北京科律师事务所，然后代理律师是孙亚明，都可能会准备接案的。"
        },
        {
          "role": "客户",
          "text": "知道是先先还1130还是1310啊？嗯。"
        },
        {
          "role": "催收员",
          "text": "呃1310先生1310"
        },
        {
          "role": "客户",
          "text": "1310"
        },
        {
          "role": "催收员",
          "text": "最低的一个金额了"
        },
        {
          "role": "催收员",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "那个我下次还款日是什么时候？"
        },
        {
          "role": "催收员",
          "text": "唉"
        },
        {
          "role": "催收员",
          "text": "呃，下次还款因为帮您那个账单日做了修改，下次是在7月24号出账单，然后8月12号还款。"
        },
        {
          "role": "客户",
          "text": "生"
        },
        {
          "role": "客户",
          "text": "呃8月12号还款日是吧"
        },
        {
          "role": "催收员",
          "text": "对，就是此次还的话，可以等到您8月12号再还了。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "稍"
        },
        {
          "role": "客户",
          "text": "月12号还多少"
        },
        {
          "role": "催收员",
          "text": "呃，就到8月12号。因为现在的话您之前跟我们说，现在您是暂时一个资金困难情况嘛，然后8月12号呢，就看您具体的情况，因为它到时候是在7月20号、4号出账单，如果7月24号出账单，您看这边出账，您能正常还就正常还就行。因为它会包含一个最低还款嘛。如果说到时候资金还没有缓过来的话，您可以再给银行来个电话，因为如果说我们达成了协商一致的话，肯定是会为您保留个协商资格的。"
        },
        {
          "role": "客户",
          "text": "如果说我这个分期还款可以吧？"
        },
        {
          "role": "催收员",
          "text": "呃"
        },
        {
          "role": "催收员",
          "text": "因为现在我们就已经帮您就可能是说调的可能比您办理分期要低一点，到时候因为您看8月12号您去看您这体个资金情况就行。如果说您还有其他的诉求了，您可以再给银行来电话。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "唉"
        },
        {
          "role": "客户",
          "text": "但是我如果这次还了之后我下个月因为我现在没有工作资金困难我只能分期还款"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "分期还款的话，我能保证每个月给你们还上。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "嗯，因为因为按照正常来说的话，1310解决您3个月的话，每个月就是三四百的话，但是如果说分期话，可能无法分到400块钱左右的样子。如果说现在的话，但如果说您后续的话，就是到时候。嗯。"
        },
        {
          "role": "客户",
          "text": "我不是不是我我。我今天先还了11310然后后以后还的话就是把我那个总账单嘛就是总欠款做一个分期然后每个月给你你还"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，您这意思就是后续是想要分期，是吗？"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "噢，好，那我们先帮您把这个情况登记一下嘛。因为因为您现在主要是您账单还没出来。就现在您如果说还的话，要等到7月24号出账单，到时候您7月24号出了账单，您看一下嘛，如果说看它分期就是那个，就是出账单出的一个最低还款金额，如果说您能正常还就正常还就行为，到时候这个金额可能是会稍微低一点。但如果说还是到时候资金困难还没找到工作完，您可以再提前给银行来个电话，好吧。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯行那也可以"
        },
        {
          "role": "催收员",
          "text": "然后此次的话，我们就先可以帮您把这个分期的诉求给我，我们记录再按。"
        },
        {
          "role": "催收员",
          "text": "嗯，那先生，您现在的话，这个款项就是1310，现在能做到处理了吗？先生。"
        },
        {
          "role": "客户",
          "text": "行行可以"
        },
        {
          "role": "客户",
          "text": "行可以"
        },
        {
          "role": "催收员",
          "text": "嗯，好，那您现在电话不挂断，在线办理一下嘛，我们帮您就是先帮您把逾期风险做了个解除，帮您调整一下。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "那我直接在微信上，在微信上还那个直接输入金额1310，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "对对，您直接还个1310，还进来就行。然后还进来之后我们就帮您做个调整，大概两大概10多分钟左右嘛，您会发现这边待还金额它会变成您，就代表逾期风险已经做了个解除。"
        },
        {
          "role": "客户",
          "text": "行。那现在我这个征信是不是已经上了？"
        },
        {
          "role": "催收员",
          "text": "呃，呃，您的话，因为您这个征信情况我们就是如实上报您的消费以及还款记录，就是现在的话，您如果说及时处理进的话，就不会再持续影响到您个征信的情况。"
        },
        {
          "role": "客户",
          "text": "我这次欠款"
        },
        {
          "role": "催收员",
          "text": "征信"
        },
        {
          "role": "客户",
          "text": "呃，逾期了10天，是不是已经征信上已经留下那个什么了？"
        },
        {
          "role": "催收员",
          "text": "工号"
        },
        {
          "role": "催收员",
          "text": "呃，是是这样的，先生，因为刚才就跟您说了，因为我们这银行的话就是对征信这方面可能无法做一个主观评价。如果说您确实想了解您，可以就打印一下您银行的一个征信报告。"
        },
        {
          "role": "催收员",
          "text": "可以就具体了解一下"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "行，然后就是后续还款的话，然后直接再银行联系是吧？"
        },
        {
          "role": "催收员",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，如果说您有困难的话，可以再给银行来电话。"
        },
        {
          "role": "客户",
          "text": "行"
        },
        {
          "role": "催收员",
          "text": "嗯，好，那您现在的话您通过微信先还个1310嘛，不接电话您就帮您调整一下。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "行行你我我我"
        },
        {
          "role": "催收员",
          "text": "我"
        },
        {
          "role": "催收员",
          "text": "嗯，好，先生，我看这个款项都已经处理进来了，然后我们现在就马上帮您做个调整就大概10多分钟左右嘛您可能就会发现这边代还金额变成您就个逾期风险做个解除然后7月份的话就不用您还，下次可以等到您8月12号"
        },
        {
          "role": "客户",
          "text": "是"
        },
        {
          "role": "客户",
          "text": "你好"
        },
        {
          "role": "催收员",
          "text": "嗯，好，那我们就不打扰您了。先生，我们现在就帮您做一个单次调整。好，再见先生。"
        }
      ]
    }
  },
  {
    "call_id": "2346963990207449395",
    "cust_no": "0000000156490271",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问是新波先生吗？"
        },
        {
          "role": "客户",
          "text": "唉，您好。"
        },
        {
          "role": "催收员",
          "text": "先生，您好，打扰您一下，我这边招商银行信用卡中心的，工号10780。给您来电话呢，有两个事情要跟您沟通一下，请您耐心听完。第一个事情呢，是因为系统改造升级，需要帮您把8号的账单日迁移到24号，以后账单日改为24号，还款日是4月12号。下一期账单还款时间会比之前延长接近一个多周。您本期账单还款时间是6月26号，这个不变。从下个月开始，7月24号出账单，8月12号还款。您名下所有账户账单日都会统一修改，半年之内不能再做修改了。如果您设置了每月预约还款，请您通过掌上生活修改扣款时间。如果有未结清的分期订单，修改账单周期可能会导致同一笔分期跑两期本金手续费，以实际为准。第二个事情呢，就是您在招商银行的信用卡已经出现严重逾期了。银行这边已经草拟好了具有法律效力的信函，会通过中国邮政一式三份下发到您的户籍、家庭、单位地址。所以在下班前给您来电话，是跟您本人做确认。您这边是打算在银行内部通过少量还款达成诉前和解，还是后续做全款清收的相关流程呢？"
        },
        {
          "role": "客户",
          "text": "那个，那提前还款呗。我今天就还吗？"
        },
        {
          "role": "催收员",
          "text": "6000多块。"
        },
        {
          "role": "催收员",
          "text": "就是说，今天现在能不能做处理？因为您这个是5月26号就要还的，现在已经6月9号了，逾期差不多半个月了。"
        },
        {
          "role": "客户",
          "text": "那我现在就还吧。我还个最低还款行不？"
        },
        {
          "role": "催收员",
          "text": "对，那现在电话不挂断，我等您2分钟，您还一个1670块钱进来，之后我就把材料给您撤销掉，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯，好，我一会儿还。"
        },
        {
          "role": "催收员",
          "text": "对对对，您电话不挂断，我帮您查收一下。查收到了才能把这个流程给您终止。因为我看您之前都还得特别好的，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，对，好，我一会就还。等一会儿那个……后来上班了之后，我让他们给我还。"
        },
        {
          "role": "催收员",
          "text": "他们来上班之后给您转？什么意思呢？现在资金还不够吗？"
        },
        {
          "role": "客户",
          "text": "对，我没有钱，我不得上公司借嘛。"
        },
        {
          "role": "催收员",
          "text": "就是还得跟家人朋友沟通周转一下，是吧？"
        },
        {
          "role": "客户",
          "text": "对对对对。"
        },
        {
          "role": "催收员",
          "text": "那先生，这样吧，现在已经九点半了，我们审核时间是安排在今天。我就帮您申请到一个小时的时间，您抓紧时间，1670块钱去做一个处理。"
        },
        {
          "role": "客户",
          "text": "好好好。"
        },
        {
          "role": "客户",
          "text": "那个，我有个事想问一下，现在招商银行这个信用卡为什么我还进去不让我用了呢？还进去就给我扣了。"
        },
        {
          "role": "催收员",
          "text": "这个的话，它会有一个调整，是系统在管控的，比如额度啊，卡片使用情况，是系统调整的。"
        },
        {
          "role": "客户",
          "text": "要是刚开始我还进去让我用的话，我都按时还。关键是我还进去就不让我用了，还进去就没了，还进去就没了。你让我再给银行钱，我搞不出来了。"
        },
        {
          "role": "催收员",
          "text": "嗯，我能懂您的意思。那您这边现在是款项没到账吗？还是压力比较大？"
        },
        {
          "role": "客户",
          "text": "现在就是资金，货都压在外面了，回不来款啊。"
        },
        {
          "role": "催收员",
          "text": "货都压在外面了。那您有没有打算在银行内部少还一点？我们给您做一个特殊的还款调整方案，这样您缓冲时间也比较长。"
        },
        {
          "role": "客户",
          "text": "那不用，不用。我还是正常还。"
        },
        {
          "role": "催收员",
          "text": "还是正常还1670是吧？嗯嗯。"
        },
        {
          "role": "客户",
          "text": "对，正常还。因为这个钱是可以的，但是我还进去它就……我就来气，你知不知道？我还进去就没有了。"
        },
        {
          "role": "催收员",
          "text": "噢，我知道，我知道。这个我也能理解，您可能确实有这样的心情。"
        },
        {
          "role": "客户",
          "text": "对不对？你说我也没有逾期，也没有什么的，你还进去就给我又没了。我别的事是别的事，跟这个没关系对不对？"
        },
        {
          "role": "催收员",
          "text": "对对对，这个我能理解您。但这个确实是银行系统自己调整的，不是我们工作人员故意弄的，那没有必要，对不对？"
        },
        {
          "role": "客户",
          "text": "那前两天我没还进去，是因为我所有的账号全被法院冻结了。之后招行给我封了，完了给我分了7天，我才没还进去。"
        },
        {
          "role": "催收员",
          "text": "噢，嗯，好嘞。那您就抓紧跟家人朋友沟通一下，我们等您。"
        },
        {
          "role": "客户",
          "text": "就下午1点之前吧，一点之前我肯定转进去。"
        },
        {
          "role": "催收员",
          "text": "嗯，我懂您的意思。但是这个系统审核时间安排在今天九点半，要不您去沟通一下资金情况，因为时间确实是统一安排的。"
        },
        {
          "role": "客户",
          "text": "好，好。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347019840337732551",
    "cust_no": "0000000156490271",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是……喂，您好，请问是。"
        },
        {
          "role": "客户",
          "text": "喂。"
        },
        {
          "role": "催收员",
          "text": "请问是张先生吗？"
        }
      ]
    }
  },
  {
    "call_id": "2347150020093660349",
    "cust_no": "0000000164108419",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂您好，喂您好。"
        },
        {
          "role": "客户",
          "text": "喂，唉你好。"
        },
        {
          "role": "催收员",
          "text": "您好，呃，这边是招商银行信用卡中心，您是线哥女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯，噢是的，你说。"
        },
        {
          "role": "催收员",
          "text": "是这样，给您来电主要就是……我给您记一下我的工号哈，A14388，我是负责您本次信用卡逾期案件内部和解的最高负责人。提醒您这边电话保持畅通，如果没接的话，我们多拨打几次，避免系统外呼到您紧急联系人。本次来电是这样，收到您在我行的个人信用卡全款催收通报，这边也跟您来了比较多电话，一直没联系上。所以银行后续可能会通过司法途径收取您的全部欠款，大概是14532.92。来电也是说看您之前可能也遇到点困难，前面几次还款都还有点困难。所以想问一下，您是因为什么原因导致这个款项一直没有处理呢？我们也是想帮您解决这个逾期问题。"
        },
        {
          "role": "客户",
          "text": "嗯，招行183，噢，这两天家里有点事，我手机一直没有拿。在医院照顾病号，手机忘家里了。"
        },
        {
          "role": "催收员",
          "text": "噢，就是您家里一直没……那您看您这里，如果资金充足，您在线补一个97072，补进来之后，我们帮您把这个流程给您终止。"
        },
        {
          "role": "客户",
          "text": "等那个啥，明天我给那个病号办完出院手续了，我给他还一下好不好？"
        },
        {
          "role": "催收员",
          "text": "呃，是这样，女士，就是……我们这里也是接到您这个案子，目前也是在做出前协商。所以这边也是给您提供了一个类似的方式。您现在资金不足，是吧？"
        },
        {
          "role": "客户",
          "text": "不是，嗯，有那个家里有病号在住院呢，钱都给他交住院费了。它一出院，医保上一报，能退回来。"
        },
        {
          "role": "催收员",
          "text": "我明白，就是说您的意思是您现在资金都去交住院费了，没有那么多资金处理这个问题，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，啊，它这两天就出院了，不能……今天就出院了，要不能回来。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样，女士，您放心哈。"
        },
        {
          "role": "客户",
          "text": "那后来，今天那个啥，医生说再观察两天。"
        },
        {
          "role": "催收员",
          "text": "噢，明白明白。是这样女士，因为您的资金确实比较困难，所以我们这里帮您去做了一个特殊申请。因为现在您这里已经达到了我们这边转案的标准，所以给您来电也是说为了避免您后续承担更大的风险。这个14000您肯定目前处理比较困难，所以当前有个特殊调整方案，您不用补这么多钱，只需要补一个727块，您可以记一下哈，727。然后您6月份就不用再处理了，您下次还款就在7月份。因为您也说了，现在有生病，整体还是需要用钱，所以跟您做了申请之后，您6月20号就不用再处理了，就只需要补一个727块钱。"
        },
        {
          "role": "客户",
          "text": "那等到我后天……我不知道明天能不能一定出来，但是我想着后天肯定能回来，后天能不弄？"
        },
        {
          "role": "催收员",
          "text": "您看是这样女士，这个我刚刚跟您说了，目前已经达到转案的标准，害怕说转完之后给您寄送具有法律效应的全额催收信函，您需要一次性结清全款，压力比较大。所以当前我跟您说，这里有一个调整方案，您看您这里如果资金确实比较困难，给您一点时间去周转一下，您把这个727块……"
        },
        {
          "role": "客户",
          "text": "嗯，好好，不慢点啊。嗯，好，嗯，噢，好好好嗯。"
        },
        {
          "role": "催收员",
          "text": "727这边补进来之后，您6月份就不用再去处理了。因为如果您按照正常还款，6月40号还要处理一个900多，您肯定处理比较困难。所以当前就是说您只需要去周转一下，您在今天下午之前把这个734块补进来，我帮您把这个息费给您减掉，像您还进来的这个727就是完全在账面本金。"
        },
        {
          "role": "客户",
          "text": "好，喂，银行，嗯，嗯，这我你说啊，手里前两天空，有编病号，也花钱，主要花了几万块钱，全给他转上了。手了几下是没有，他那到时候一报起来也能报一大半。嗯，那个啥，等到后天可以不可以？好的到歉要么。"
        },
        {
          "role": "催收员",
          "text": "呃，这个的话我可以帮您登记。因为现在是这样女士，我跟您大概说一下，因为我们跟您前期打过比较多电话，现在已经达到了转案的标准。后续资料转交之后可能会涉及全款一次性结清，有可能到时候您钱到了但只能处理这个10000多，其实对您压力比较大。所以当前我就说您如果确实压力比较大，您去周转一下，我们让您少还一点，不用还那么多，只需要还这个727块。"
        },
        {
          "role": "客户",
          "text": "嗯，唉。"
        },
        {
          "role": "催收员",
          "text": "您去周转一下，补一个727，我们帮您把本次逾期产生的循环利息给您减了，大概也有一个……"
        },
        {
          "role": "客户",
          "text": "我知道，你帮我申请一下后天能不懂？然后想……"
        },
        {
          "role": "催收员",
          "text": "呃，这个时间我可以帮您登记哈。因为具体的话，这个可能没有办法说等到那么久的时间。"
        },
        {
          "role": "客户",
          "text": "嗯，那个啥，你帮忙申请一下，我的确真实不是有这个特殊是。这个，这都一个30天了，个10000钱也多回不来的，有效期间。"
        },
        {
          "role": "催收员",
          "text": "噢，我明白，就说您看您这里方便不嘛。就这个您去周转一个少一点的资金，就是727块。"
        },
        {
          "role": "客户",
          "text": "这这两天他上一次都是做手术的，钱在手术所有的钱都要交住院费了。"
        },
        {
          "role": "催收员",
          "text": "等您那个到账之后，您这边再去……"
        },
        {
          "role": "客户",
          "text": "拜拜。"
        },
        {
          "role": "催收员",
          "text": "就是您的钱都去交住院费了，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，嗯。"
        },
        {
          "role": "催收员",
          "text": "噢，那您看您这里方便去再周转一下呢？就是这个727，因为我们也确实是为了预防您后续一次性结清全款压力比较大。"
        },
        {
          "role": "客户",
          "text": "我就说，等我三天，后天弄。还看到。"
        },
        {
          "role": "催收员",
          "text": "呃，这个我可以帮您登记哈。然后这个方案的话，这边也是跟您大概讲一下，我们提供了一个特定的协商方案，所以这个是有时间限制的。在今天四点钟之前，您能补这个734块，我们都可以帮您提交上去。确实没有办法，这个方案到时作废哈，这边就不打扰您了，女士。"
        },
        {
          "role": "客户",
          "text": "好走，好拜，噢打打等。"
        },
        {
          "role": "催收员",
          "text": "好，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2347255590232181299",
    "cust_no": "0000000186571731",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是王大伟先生吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "呃，这里是招商银行信用卡中心的，先生抱歉打扰到您，也请留意官方电话。如果没有联系上您，外呼六次及以上哈。因为前期我们这边也已经是多次给您来电，需要跟您沟通一下您在招商银行信用卡这边的一个事情，但是一直没跟您正常沟通上。那账务风险的话这边持续递进的，哈，您在我们银行现在总欠款是10000多，总计最低是1943，逾期最低是923块钱哈。因为我们这边银行流程的话肯定是往后这边开展的，所以说您这个账户的话即将转至后端部门去收全款了。我们来电也是想跟您这边内部达成和解嘛。您这边主要是因为什么原因，这个款项还没有处理进来呢？是有遇到什么困难情况呀，先生。"
        },
        {
          "role": "客户",
          "text": "呃……我没工作了。"
        },
        {
          "role": "催收员",
          "text": "好，失业了是吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，因为针对您是我们银行老客户嘛，再加上您这边现在资金困难，我们这边现在能够给到您帮扶政策哈，去减轻您这边的还款压力。正常的话，您这个个人信用卡是要还接近2000块钱的，您自己打开掌上生活APP是可以查到的哈，先生。然后我们现在的话就是说这个金额的话直接给您下调到了583块6毛4。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "是银行这边给您的保底底线金额，这个金额的话相当于还的是5月份、6月份两期总计最低的。那我们这边6月20号的话就不用再让您还款了，直接给到您7月20号这个时间。就7月20号之后呢，咱们经济好转就正常跟着账单还，还是有一定困难的话，可以再跟银行这边沟通协商。因为这个的话也可以保留您内部协商资格，因为去给您撤案撤诉了嘛。然后再加上您这边资金困难情况，这个当期6月份以及未出这个7月份的循环利息违约金肯定也是比较难以承担嘛。因为我看你，你1个月产生的循环利息违约金都有200多块钱，那这2个月的话，加在一起就有400多块钱的循环利息违约金嘛，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "唉，那我们同步的话也可以去给您做一个减免，就说您6月份以及7月份这两期循环利息违约金都可以去给您做一个减免。已经产生的这个循环利息违约金，6月份的这个有200多块钱，是一到三个工作日呢，也会在您信用卡总欠款里面做一个抵扣。然后未出7月份的，到时候出了账单的话就不会有这个，就是您的7月份账单里面就不会有这个循环利息违约金，也去给您节省了这一笔的资金。也就说咱们就还了1000多块钱，但是这个循环利息违约金2个月的又给您节省了400多。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后的话又可以去给您撤案、撤诉，时间的话又给到您了。因为正常咱们还了之后6月20号要还款嘛，但这个的话是直接给到您7月20号这个时间，就7月20号之前咱们就只还了这个583块6毛4的一个金额了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后这个征信的话也不会说持续这边进行恶化的。"
        },
        {
          "role": "客户",
          "text": "行。"
        },
        {
          "role": "催收员",
          "text": "对，您看这边的话还有没有不太清楚的地方？如果没有的话，咱们就在线通过微信、支付宝或掌上生活把这个580，嗯，这个整数嘛，584块钱还进来，咱们就直接去给您做提交申请，去给您撤案、撤诉了，避免您这个账户转案后端部门听收全款了。"
        },
        {
          "role": "客户",
          "text": "行。"
        },
        {
          "role": "催收员",
          "text": "唉，您看，您是通过什么方式还呢？先生。"
        },
        {
          "role": "客户",
          "text": "嗯……谢吧。"
        },
        {
          "role": "催收员",
          "text": "唉，行，那您通过微信还了跟我讲一下，因为我这边还需要给您讲一下注意事项，讲完之后的话我这边才能去给您做提交申请。"
        },
        {
          "role": "客户",
          "text": "嗯……呃，我、我得、我得要今天晚上了。"
        },
        {
          "role": "催收员",
          "text": "好，今天晚上是您，是什么情况呢？现在在线没有办法还吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "嗯，是因为什么原因啊？"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "嗯好。您现在手上有没有这个资金嘛？有的话我们这边就在线还，因为您这个账户的话，我们这边即将转移至后端部门了，这个方案名额的话就没有办法持续去给您做保留。因为您是我们银行老客户嘛，前期违约情况是比较良好的，所以说的话，我们这边方案的名额现在还保留在您名下的。但正常情况下的话，其实您这个名额早就已经是转之就是转，早就已经顺延给其他客户这边进行处理了。"
        },
        {
          "role": "客户",
          "text": "我……没有，没有现在。"
        },
        {
          "role": "催收员",
          "text": "如果说您确实是需要时间的话，我没有办法去给您申请到晚上，我最晚的话能够给您申请到六点半。因为六点半的话，我们这边就下班时间点，您六点半之前还进来的话，我这边都可以去给您做申请，就说把您账户保留在我们银行内部。这样的话，在我下班之前我给您提交了，就正好去给您撤案撤诉了。"
        },
        {
          "role": "客户",
          "text": "唉……嗯，嗯，行行行，可以。"
        },
        {
          "role": "催收员",
          "text": "好嘛。唉，那我这边给您讲一下这个注意事项哈，先生。这个方案确定之后呢，您名下所有账户将同时因为风险因素无法使用，仅接收还款。然后本方案的话仅做单次调整，下期还款金额以实际账单为准，也请合理安排资金款项，避免再次逾期。然后息费将按照正常规则收取，当然我这边会去给您做减免哈，从本次逾期以及这个未出就6月份、7月份的。然后建议您尽快结清或者是按约还款，避免产生额外息费。也请您确保预留手机号码有效，如果手机号码变更，也请及时去掌上生活或致电客服更新。注意事项如果说有疑问的话也可以联系我哈。呃，分机号码是23162。然后我们这边没有疑问的话，我这边就先去给您做登记名额了，把您这个账户保留在六点半之前。然后您六点半之前一定要把这个款项入账处理了哈，先生。然后不要还错了，要还到这个个人信用卡里面，还到一个还584，或者说您记个整数600块钱都可以哈，可以多还，但是不能少还好吗？"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，好，好，嗯，行，嗯，对，嗯，对，对，嗯，嗯，嗯，嗯，挺好的。"
        },
        {
          "role": "催收员",
          "text": "唉，行，那我这边的话就给您做登记，也请您后续保重哈。如果没有接听电话或外呼六次及以上，方案是作废的噢，先生一定不要忘记了哈。那这边就先不打扰先生，再见。嗯。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，嗯好，好的。"
        }
      ]
    }
  },
  {
    "call_id": "2347067940405373090",
    "cust_no": "0000000191028627",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "你好，唉，你好，这里是招商银行信用卡中心，请问是李西燕女士吗？"
        },
        {
          "role": "客户",
          "text": "喂你好，啊对。"
        },
        {
          "role": "催收员",
          "text": "给您来电是为您在招商银行信用卡的话，这边已经是严重违约逾期了哈。女士也请留意官方电话，如果没有联系上您，外呼六次及以上哈。唉，因为您这边款项的话一直没有处理，前期的话我们这边一直是给您来电哈，所以说银行流程的话，这边，因为您没有还款，银行流程是往后这边进开展的。女士。"
        },
        {
          "role": "客户",
          "text": "嗯，唉。"
        },
        {
          "role": "催收员",
          "text": "因为后续的话，我们这边即将转案至后端部门这边一次性清收，结清您这边的一个全款了。所以说我们这边给您来电的话，也是想跟您这边内部达成和解的。想问一下您这边的话，现在总欠款不包含未出息费，是有8259块2毛三，然后总计最低是2328，逾期最低是1390块钱，是因为什么原因，款项一直还违约，没有入账处理呢？女士。"
        },
        {
          "role": "客户",
          "text": "嗯，唉，因为我急生住院了，他都敢出医药那种种监护室了还错了。"
        },
        {
          "role": "催收员",
          "text": "嗯，呃您说，呃您说谁住院了？嗯。"
        },
        {
          "role": "客户",
          "text": "呃对象。"
        },
        {
          "role": "催收员",
          "text": "噢唉，家人家人住院了是吗？噢所以说压力比较大是吗？"
        },
        {
          "role": "客户",
          "text": "对呀。他在东共在后市里待了老长时间，现在出来了，出来的还不行。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯。那女士，我帮您看了一下哈，我们这边现在银行的话能够帮助到您的话，就是说还是需要您至少最低把最少把这个最低1390块钱入账处理了。然后我们可以就是说把您5月份产生的循环利息违约金去给您做一个减免，大概的话是有260多块钱左右的一个金额。这个方案的话，我们也只能给您申请，保留到今天下午2点钟。看能否想办法周转一下资金处理嘛，还了之后没有特殊情况，两到3天有额度的话又可以正常去消费使用。"
        },
        {
          "role": "客户",
          "text": "嗯，您，好。12时间可以登上金额。"
        },
        {
          "role": "催收员",
          "text": "呃，两到3天没有特殊情况，有额度可以尝试消费使用。"
        },
        {
          "role": "客户",
          "text": "我有钱，里边有最低还款日还了两到3天可以正常使用。卡不出限制。"
        },
        {
          "role": "催收员",
          "text": "呃，没有特殊情况的话，有额度就可以正常去消费使用哈。"
        },
        {
          "role": "客户",
          "text": "这小时金额是啥意思呢？告诉我那个啥信用卡？那那常信用卡我可以先先在一点周转一下，然后。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯嗯，嗯。因为您现在。"
        },
        {
          "role": "客户",
          "text": "是信用卡。"
        },
        {
          "role": "催收员",
          "text": "因为您现在系统显示的话是暂时被管制了，女士就是说要等到两到3天，那如果说您持续没有处理的话，很有可能会因为风险因素，到时候做一个永久性的管制，那到时候就只能还款，不能消费了。所以说您得抓抓紧时间这边周转资金，把它把这个款项入账处理了。而且您两点钟之前还进来，我还可以把您5月份的循环利息违约金去给您做一个减免，咱这个资金的话又可以去给您做节省的，这个资金的话是一到三个工作日，呃，会在您信用卡总欠款里面做一个抵扣的。"
        },
        {
          "role": "客户",
          "text": "好，您，嗯，您。而且加微信还是手号去用我。我现在为是我能力还，我可以正常使用着正他使用着到说可一点点还还一点不直再还。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，您您还了之后您还了之后要等到两到3天那没有特殊情况您这边就可以正常去消费使用。"
        },
        {
          "role": "客户",
          "text": "那个查询码就是有卡能提。"
        },
        {
          "role": "催收员",
          "text": "现在还没有做到永久管制，现在还没有做到永久性的一个管制，哈女士。"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "如果您持续没有没有处理的话，那卡片可能就会因为风险因素到时候永久管制了，您就开不了卡了的哈。"
        },
        {
          "role": "客户",
          "text": "也就是说，我有特殊金情况，两到3天之内我可以正常使用。"
        },
        {
          "role": "催收员",
          "text": "对，好。您要把这个款项，这个，呃，1390块钱的还进来，女士在两点钟之前还进来。"
        },
        {
          "role": "客户",
          "text": "唉嗯，您，1390。"
        },
        {
          "role": "催收员",
          "text": "嗯，对，您可以记个整数1400嘛。"
        },
        {
          "role": "客户",
          "text": "对，哪个？嗯，那那是不是就5月份前还了？"
        },
        {
          "role": "催收员",
          "text": "4月份的还的4月份，因为您4月份、5月份都已经出账单了。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "再让您是还的4月份的。"
        },
        {
          "role": "客户",
          "text": "嗯，全部还了，有，我4月份也没还嘛。"
        },
        {
          "role": "催收员",
          "text": "呃什么？对您是2个月没有还了女士。"
        },
        {
          "role": "客户",
          "text": "噢，我对，下住3个月月了。我2个月不还了吗？"
        },
        {
          "role": "催收员",
          "text": "好，嗯，嗯，嗯，噢，噢原来如此。"
        },
        {
          "role": "客户",
          "text": "嗯，我这消过完年就开始住销了。"
        },
        {
          "role": "催收员",
          "text": "嗯，那这边的话，您去想办法周转一下吗？嗯，他它这边的话应该也快要恢复了嘛。已经这么久了。"
        },
        {
          "role": "客户",
          "text": "啊我的想走着了，在一年嘛。"
        },
        {
          "role": "催收员",
          "text": "你说，一年吗？"
        },
        {
          "role": "客户",
          "text": "嗯有一年现在还不能自理，原位认是不住了。"
        },
        {
          "role": "催收员",
          "text": "好，嗯。"
        },
        {
          "role": "客户",
          "text": "不行。"
        },
        {
          "role": "催收员",
          "text": "嗯那还好，慢慢养嘛，慢慢养肯定会越来越好的。"
        },
        {
          "role": "客户",
          "text": "嗯，我，我，我还上，我4月份有违约金吧。噢，4009是要么利息要，没违约金就5月份要。正常还款是几号啊？6月6号今天几号？那是不是6月份要不还的呀？噢，嗯，下时给我退回人家的利息和违约金。嗯好，你不说我6月份还没出账单没有利息和违约金嘛，现月不是还没出嘛，你给我，你下来给我做申请不行吗？我把5月份那账单还上。好，噢然后我这卡还能正常使用，看我看了呀，我卡里我看着卡它，我看那个后台嘞这卡显示不能用了我给你们打电话，我一直就打不通，一直就打不通吗？它它不是打不通它是转不到人工那个地方去，所以我就等着你们给我打电话了。你，你说的是1400我看，好像是1900多吧？月份最低我还进4月份去了我5月份的不是还不还吗？我要把4月份的还进去。嗯，过5天能能正常使用话，5月份那不行吗？然后你把50和六数的那个那个逾期，那个逾期费用还他利息给我做个减免，这样行吗？我就，嗯，对，我就我你。你听我说我现在把4月份的1400没还上。5月份和6月份，你就给我做个申请。然后，呃，过上5天的卡能用的话我再还5月份行吗？啊，对，你就给我做个那个它那个违约金和利息你不是给我做减免申请吗？吗？然后我现在还完4月份咱再还完，还完4月份10040000不是。是吧，啊，5月份，6月份你去给给我申请那个减免那个逾期和那个利息。呃，这个卡你不是说过7天以后就能正常用了了吗？过5天以后，我得还还5月份那个分期。行吗？它只要能正常，问，我就我就是怕你刷卡两到3天以后刷不还，逾期一下刷不出来，我真的想的是D卡那个你还的话我现在没能力还我一直走着行等着过一段时间我比方稍微好点的话，我可以上班是吧？或者是，嗯，行，行，我一会儿，还你给我申请吧。那个我我，就要分期嘛，我不分期啊，啊，我不分逾期啊。我已经分期，还分期，我没收入入，我也还不进去去啊，对吧？啊，我给你们打电话的时候打哪一个号码找你们啊？嗯，那个那个分，那个分机后头是166，然后转它。那个转，咋弄啊？那个，是按完的，前面能数指接以，后面能说是从从以后再不再应啊。前面打不通没日你你那你那官方客服，你什么时候什么什，我就打你那官方客服，那是接后边好几个？六是你名吗？您能不能给我发信息啊？那也行啊。我联系你不就行吗？我就，官上客服都打不通，它冷难大，他转不到人工方请。发，不是02138890000。是吧，给发信息啊那，6666那个，喂你好，真能大同点这个我是不是，这不，接通以后，我才能再在后本23。62啊，我，我，我找我打里呀然后打前面6666这个这个号码，它不同。不人急，你也不能确保我这啥银行系统，对吧？这个你能给我清清些，噢你们这都有申请不，申请这个，这个，这个，这个，最的，这个管制，你说两到3天的管职用申请吧。我看看看看，招商银行是吧，我想1813还款，34，好，一登哈，那，卡支付扣不上的，以前呗，嗯，你给我登记吧我一会就还，一会就换哈，嗯，嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347280650379732059",
    "cust_no": "0000000198575114",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是郑永凯先生吗？"
        },
        {
          "role": "客户",
          "text": "啊，对。"
        },
        {
          "role": "催收员",
          "text": "啊，先生，您好，我这边是招商银行信用卡中心风险管理室的，工号是11134。今天来电呢，有两个事情要和您沟通。第一个是，您原来5号出账单，系统升级后，从7月份开始改到24号出账单，8月12号还款。原来5月6月的还款日期不变。修改后半年内不能改回，您可以通过掌上生活修改预约还款的扣款日期。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "第二个事情，您这个信用卡逾期半个月了，我们收到您身份证尾号2076名下的转法诉讼审核材料。您看这个账款，是想在银行内部协商少还慢慢还，还是配合后续的转法清收流程？"
        },
        {
          "role": "客户",
          "text": "呃，我现在这个信用卡，是差的两万几啊？两万……"
        },
        {
          "role": "催收员",
          "text": "嗯，28138块一。"
        },
        {
          "role": "客户",
          "text": "好，那就是包含逾期罚息都算进去了是吧？"
        },
        {
          "role": "催收员",
          "text": "对，包含逾期产生的循环利息和违约金。6月份账单上是646块7毛五。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，您这个款项是28138块一。如果案件审核失败，银行会对接北京银科律所走诉讼流程，到时候要一次性还。所以看您怎么打算？"
        },
        {
          "role": "客户",
          "text": "呃，现在能不能给我……我因为失业了两个月，然后最近名下所有信用卡全部都出现逾期了。招行这边能不能给我做一个分期延期还这样子？"
        },
        {
          "role": "催收员",
          "text": "您是说想少还来慢慢还是吗？延期的话，确实没有相应的延期政策。您这边困难，我们之前帮您申请过方案，但系统没审批通过，因为您近期信用卡一直有大额刷卡消费，饭店消费都是两千多、五千多、九千多，系统检测到您具备高消费能力。如果确实困难，银行说最少要还最低还款2332.93元。如果您承担息费有压力，我们可以帮您把下个月未出的循环利息和违约金670块3毛六提前免掉，还可以递交开卡申请，没有特殊情况卡片两到三天能周转使用。但至少至少都要还2333块钱。"
        },
        {
          "role": "客户",
          "text": "嗯，那这2000多能在几号还进去？"
        },
        {
          "role": "催收员",
          "text": "最晚明天下午2点之前还到，我们会给您做撤销。如果确实有用卡需求，我们可以提交开卡申请，没有特殊情况两到三天就能用。如果明天下午2点没还到，卡片会永久冻结，无法再申请开卡了。"
        },
        {
          "role": "客户",
          "text": "嗯，知道，知道。那行，那我明天尽量把这个最低2300多块钱还进去。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，好，再见。"
        },
        {
          "role": "客户",
          "text": "嗯，好，好，可以。"
        }
      ]
    }
  },
  {
    "call_id": "2346446190090830353",
    "cust_no": "0000000169456684",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是龚桥生先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是。"
        },
        {
          "role": "催收员",
          "text": "唉，先生您好，这边招商银行信用卡中心下午给您来过电话，也有根据那个减免政策嘛。但截止七点，这边查账显示失败，款项没有周转到吗？怎么的呢？"
        },
        {
          "role": "客户",
          "text": "呃，还在想办法筹，还没凑齐。"
        },
        {
          "role": "催收员",
          "text": "还没凑齐？还差多少，先生？"
        },
        {
          "role": "客户",
          "text": "嗯，还差一点……还差两三千块钱，现在手上只有2000多块钱。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在只有2000块钱。是这样的，因为我们可能马上七点半要涉及到材料转交了。这样，您筹到多少先往里面存，因为马上这个方案就作废了，我们就给您争取不了了。到时候您该还多少还是得还多少。您先把筹到的先往里面存，我这边看能不能去给您想办法，把这个材料先给您放到最后。最晚的话，我看一下，今天审批已经结束了，只能看能不能再给您放到明天中午十二点再审批一次。所以您先还一部分进来，剩下的我去给您想办法，您赶最晚明天中午十二点之前给咱补进来。"
        },
        {
          "role": "客户",
          "text": "嗯，可以可以。"
        },
        {
          "role": "催收员",
          "text": "嗯，行好的。然后目前的话，因为相关流程我们没办法给您做终止，可能后续银行会起草那个全额催缴函，要跟您核对一下之前预留的地址，还有资料有没有问题、有没有变更。我看一下您之前预留的家庭地址是在四川省成都市新津县普新镇谷底湖东路龙凤怡园一栋二楼1号，这个有没有问题，先生？"
        },
        {
          "role": "客户",
          "text": "嗯……没居住在那边了现在。"
        },
        {
          "role": "催收员",
          "text": "没在那边了哈，行好的。然后之前预留的办公地址是在成都市双流区宜兴街道……"
        },
        {
          "role": "客户",
          "text": "嗯，也没在那边了。"
        },
        {
          "role": "催收员",
          "text": "也没在那边了哈。然后单位地址之前预留的是在四川省市联恒兴业房地产顾问有限公司，现在也没有在这里了哈？"
        },
        {
          "role": "客户",
          "text": "嗯，没有。"
        },
        {
          "role": "催收员",
          "text": "行好的。因为如果说后续您有地址要更改，还是要自行通过掌上生活或致电客服进行更改，因为银行这边也不希望说因为函件派发对您的工作和生活造成影响。然后目前收入这方面，月收入大概能够支撑到多少呢？因为后续您这次还进过后，我们还是要确保后续能持续跟您协商沟通，直到您渡过这个难关为止。"
        },
        {
          "role": "客户",
          "text": "嗯……收入不稳定。"
        },
        {
          "role": "催收员",
          "text": "噢，行。"
        },
        {
          "role": "客户",
          "text": "好一点的时候可能一两万，差的时候可能只有一两千，就这种情况。"
        },
        {
          "role": "催收员",
          "text": "嗯，行，因为可能自己做生意嘛，还是看行情，对不对？行好的。然后目前总欠款加起来还有十多万嘛，除了招行这边，其他会不会有额外负债占用到您每个月的资金？比如说车贷、房贷或者房租这些。"
        },
        {
          "role": "客户",
          "text": "有，会有。"
        },
        {
          "role": "催收员",
          "text": "是房租还是房贷？还是其他负债，先生？"
        },
        {
          "role": "客户",
          "text": "房贷。"
        },
        {
          "role": "催收员",
          "text": "房贷一个月大概要负担多少呢？"
        },
        {
          "role": "客户",
          "text": "房贷还有……4000多块钱。"
        },
        {
          "role": "催收员",
          "text": "房贷就要4000多哈。那加上您平时开销，最低最低都得五六千起了，对不对？唉，行行行，您这个情况我们大概了解了。这样，刚才您讲到了，您筹到多少先往里面存，剩下的我来给您想办法。您赶最晚明天中午十二点之前给咱补进来，我会尽我的权益去给您申请。但您这次还了过后，6月和7月就暂时先不用还款了，等到8月份看一下您资金回笼得怎么样，咱们再去协商沟通。但是您后续一定要保持电话畅通哈，因为好的方案政策我们肯定要第一时间给到您。"
        },
        {
          "role": "客户",
          "text": "嗯，没问题，电话畅通，只是有时候可能电话在忙的时候接不了。"
        },
        {
          "role": "催收员",
          "text": "唉，这个我们都理解。反正到时候给您打通电话没接，我们就多打两个，您看到了主动给咱们回过来，好不好？"
        },
        {
          "role": "客户",
          "text": "唉，我有时候打过来就不是你接到的，是那个……"
        },
        {
          "role": "催收员",
          "text": "呃，因为我现在是您案件最高负责人。您看一下我给您发的短信，短信后面有我的分机号，02138896688转分机号23346，可以直接联系到我。"
        },
        {
          "role": "客户",
          "text": "是其他客服接到……唉，我看一下短信。"
        },
        {
          "role": "催收员",
          "text": "唉，对，因为我目前是案件负责人，后续肯定还是要持续关注这个案件的进展流程。"
        },
        {
          "role": "客户",
          "text": "嗯，23346是吧？好，知道了。"
        },
        {
          "role": "催收员",
          "text": "唉，行好的。然后七点半之前哈，先生，因为七点半可能我们涉及在谈那个转交方案，它会过时作废。所以七点半之前不管多少，您都先往里面存，我来给您想办法，咱们双方共同努力嘛，对不对？"
        },
        {
          "role": "客户",
          "text": "好，好，我先还一点进去。然后5530的话，剩余的明天中午之前还进去。"
        },
        {
          "role": "催收员",
          "text": "对，您可以还个2530，或者说还个1530也行，反正您明天中午十二点还个整数进来也可以，这个看您自己，先生。"
        },
        {
          "role": "客户",
          "text": "嗯，因为钱提现估计有点慢。这样子吧，我手上的话还有……我还个500块钱进去，然后剩余的话尽量在明天周五之前。"
        },
        {
          "role": "催收员",
          "text": "呃，也可以。您还个530，明天还个5000块钱也行。因为您本来压力比较大的话，就不要提现到您的卡里面了，免得到时候其他银行直接给您扣了。您就直接往这个信用卡里面存就行了，不要提现到储蓄卡。"
        },
        {
          "role": "客户",
          "text": "嗯，好，可以可以，没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，行行行好的。因为我这边可能涉及到马上去整合材料，我就不多耽误您时间了。七点半之前哈，先生。"
        },
        {
          "role": "客户",
          "text": "好，好好，马上还进去。"
        },
        {
          "role": "催收员",
          "text": "唉，行好的，那我这边就不打扰您了，再见。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346479580381274990",
    "cust_no": "0000000160726006",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉您好张娇女士吗"
        },
        {
          "role": "客户",
          "text": "嗯对"
        },
        {
          "role": "催收员",
          "text": "唉，您好，招行卡中心的，我这边在等您做还款哈，那个个性化的收款金额暂时没有查收到1027，这边有在操作吗？女士"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "知道它正在转你不要催我了，好吧。他正在转。"
        },
        {
          "role": "催收员",
          "text": "噢，好，因为我这边是需要您还了之后人工去给您填表单的。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "然后27，我看那个微信上先给你转27"
        },
        {
          "role": "催收员",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "嗯，要还到，就是我刚给您报的那卡号里面哈。因为是我们人工去给填那个单子，所以我害怕您错过这个时间我们下班了又导致这个方案做不了。"
        },
        {
          "role": "催收员",
          "text": "我现在懂您，您看方不方便嗯"
        },
        {
          "role": "客户",
          "text": "我知道"
        },
        {
          "role": "客户",
          "text": "先给你转27它那个不是1000嘛？然后1000它。"
        },
        {
          "role": "客户",
          "text": "要别人给你转过去。我从我的那个。"
        },
        {
          "role": "催收员",
          "text": "您这边您先自己还1000块钱然后剩余的，呃，您先自己还27"
        },
        {
          "role": "客户",
          "text": "是微信上给你转27对"
        },
        {
          "role": "催收员",
          "text": "噢，好嘛。那我这边的话就先给您做登记。呃，我这边再等您一会哈，您先少还一点吗？"
        },
        {
          "role": "客户",
          "text": "27，你能看到吧，应该刚转过去。"
        },
        {
          "role": "催收员",
          "text": "呃，呃，能能收到。那您再让您的朋友或者您家人帮您再把那个剩余的1000块钱转进去就可以了哈。要总共只是要还2000块钱啊。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，好好，那这边的话您就是给您朋友再讲一下就可以了。那我这边就先不耽误您时间，您做一下处理好好。我这马上帮您去录入到那个系统，尽可能把这个政策咱今天晚上给您办办了哈。"
        },
        {
          "role": "客户",
          "text": "嗯好的嗯"
        }
      ]
    }
  },
  {
    "call_id": "2346316200028008996",
    "cust_no": "0000000106761681",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，招商银行信用卡中心，请问是陈明妍女士吗？"
        },
        {
          "role": "催收员",
          "text": "女士您好，打扰您一下，我们这边是上海总部高风险审核部门，我姓吴，工号A1007。给您打电话主要是两个事情：第一个是您身份证尾号1525名下的逾期问题，需要跟您确认一下；第二个是关于您的还款周期，从下个月开始银行会统一调整，往后推迟12天，就是您每个月的19号出账单，4月7号还款，相当于7月19出账单、8月7还款，8月10出账单、9月7还款。修改之后半年内不能再改，原周期可能关闭改不回去。如果名下有出期账单，您下期可能会出两期分期本金和利息，以您出账为准。本期账单在6月25号之前需要您还一些，不变更的话名下两个账户都会统一修改。您能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "第一个说完了，第二个就是关于您的逾期问题。我们注意到您之前在银行的还款记录一直保持得比较好，但本次逾期账没还。是资金有困难，还是忘记还款了？"
        },
        {
          "role": "客户",
          "text": "困难。"
        },
        {
          "role": "催收员",
          "text": "您这张卡后续还要保留使用吗？"
        },
        {
          "role": "客户",
          "text": "保留使用啊。"
        },
        {
          "role": "催收员",
          "text": "如果保留使用的话，您个人信用卡逾期金额是1903，E招贷逾期金额2990，这两个金额需要您处理。处理好了之后卡片激活，无特殊情况两天后可以消费使用。但因为您这个月逾期了，可能会有降额的风险。"
        },
        {
          "role": "客户",
          "text": "噢，我现在有点困难，所以想……你们能延期吗？"
        },
        {
          "role": "催收员",
          "text": "延期的话，这个可能确实没办法给您延了。因为信用卡本身没有抵押物、担保物。不过您说有压力，我可以去申请将您本人逾期产生的所有循环利息和违约金减免，比如信用卡这边156块1毛9分可以减免下来。"
        },
        {
          "role": "客户",
          "text": "能这样吗？"
        },
        {
          "role": "催收员",
          "text": "对，然后您E招贷逾期产生的循环利息和违约金也可以申请减免，还完之后卡片无特殊情况两天后可以消费使用。E招贷循环利息和违约金是212块6毛2。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "那您的话……"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您讲。"
        },
        {
          "role": "客户",
          "text": "没事，你说吧。"
        },
        {
          "role": "催收员",
          "text": "唉，那这个逾期问题，最晚需要您在今天下午我们下班之前，也就是六点之前处理。因为我们是上午九点半到下午六点审核，一旦审核没通过，银行就会将您这张卡停用、终止合作，并转交停卡审核部门，可能会向您户籍、家庭和单位地址寄送盖有红色专用章的法律信函，要求您还清全部款项。所以需要您辛苦一下，想办法筹钱按时还款。"
        },
        {
          "role": "客户",
          "text": "现在有困难啊。"
        },
        {
          "role": "催收员",
          "text": "您讲。"
        },
        {
          "role": "客户",
          "text": "做延期吗？你们要做得这么狠吗？"
        },
        {
          "role": "催收员",
          "text": "我们没有……女士，您可能不相信我，但我会为我说的话承担法律责任。我们招商银行内部没有逾期延期方案，有的话我直接给您提供了，我也不为难您，对吧？"
        },
        {
          "role": "客户",
          "text": "我知道。那我的意思就是能不能帮……申请申请吗？"
        },
        {
          "role": "催收员",
          "text": "我们银行内部没有……"
        },
        {
          "role": "客户",
          "text": "烦有……"
        },
        {
          "role": "催收员",
          "text": "请讲。"
        },
        {
          "role": "客户",
          "text": "我的意思是我没有困难就不会逾期啊，我又不是经常逾期的人，对不对？"
        },
        {
          "role": "催收员",
          "text": "对，是的。但是我们银行确实没有延期方案。女士，如果有的话我就给您申请了，对吧？我在银行工作七年多了，我们银行没有延期方案。有的话我们早就给您提供了，不知道您之前三个月联系银行的时候，我们就给您延期方案了。等到现在再安排人工联系您，浪费人力和物力成本。因为银行没有这种方案。如果您觉得两个账户还不上有压力，可以先还信用卡账户1903，E招贷后续我们可以给您提供方案。"
        },
        {
          "role": "客户",
          "text": "我那天想还点钱到信用卡，然后就被E招贷扣完了。"
        },
        {
          "role": "催收员",
          "text": "嗯。E招贷扣您钱了？什么时候？您是还错账户了吗？什么时候还的？"
        },
        {
          "role": "客户",
          "text": "没有还错账户，每个月不是从我的招行卡里扣吗？我一存进去，那会儿存了点钱，马上就给扣了，秒扣。"
        },
        {
          "role": "催收员",
          "text": "那不是我们信用卡扣的，多半是储蓄卡扣的。您是不是还有闪电贷、招联金融或者好期贷？因为那边扣的，我们这边没有扣您钱。我这边没有看到扣款记录。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "他们这个业务属于储蓄卡，我们是信用卡。如果您要还，建议通过微信，点“我”里面的“服务”，然后“信用卡还款”，还您的招商银行信用卡尾号3818，金额1903就可以了。您可以先还这个金额。"
        },
        {
          "role": "客户",
          "text": "好。嗯。银行……"
        },
        {
          "role": "催收员",
          "text": "您的E招贷后续我们可以提供方案，核政策是可以的。"
        },
        {
          "role": "客户",
          "text": "帮我想想办法吧，我看看吧。"
        },
        {
          "role": "催收员",
          "text": "那您筹一下，我们下午六点之前准时查账。先不耽误您了，祝您生活愉快，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346320800028001706",
    "cust_no": "0000000174307209",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好。招商银行信用卡中心的这边是严建成先生吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "客户",
          "text": "啊"
        },
        {
          "role": "催收员",
          "text": "呃，你好哈。尹先生，今天上午有跟您来过电话的，有跟您约定过吗？在今天中午的时候把那个2000多块钱补到咱们这边来，给您申请了一个账务调整正走。"
        },
        {
          "role": "客户",
          "text": "申"
        },
        {
          "role": "催收员",
          "text": "转账到现在为止的话还是没有补到。所以给您确认一下，如果还是没有办法，我们在四点左右会统一去做。"
        },
        {
          "role": "客户",
          "text": "没办法嗯没办法"
        },
        {
          "role": "客户",
          "text": "办法真的有有办法我早就还了。不不用不用。等到现在了我也知道他正又要要那那个利率很厉害的。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "知道了"
        },
        {
          "role": "催收员",
          "text": "就确认没有办法协商了嘛。现在我就把后续的流程跟您说一下，咱们就不用再沟通还款的问题了。"
        },
        {
          "role": "客户",
          "text": "明白"
        },
        {
          "role": "客户",
          "text": "叶"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好的好的好的好的好的好"
        },
        {
          "role": "催收员",
          "text": "嗯，卡片的话呢，在四点钟会准时停卡。您到时候留意一下停卡的短信。卡片停用之后，招商银行会单方面与您终止合作关系。后续的话，起诉信函会以挂号信的方式一式三份下发至您的户籍地、家庭地、单位地。所以您看一下哈。您本人现在是在广东广州那边是吧？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "谢谢谢你谢谢你啊"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "哪个地方"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "原先留的是那个海珠区，写的是赤港二街14号2202房，还有效吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "对对对对对"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，这是您自己的房子吗？先生，还是您自己暂时租在这呢。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "呃我爸的名我爸的房"
        },
        {
          "role": "催收员",
          "text": "噢现在还跟家人住在一起哈"
        },
        {
          "role": "催收员",
          "text": "就跟家人住在一起吗现在"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "家人都是知道逾期的情况的嘛，也有帮助过您了，现在是没有办法是吧？"
        },
        {
          "role": "客户",
          "text": "是是没办法真的没办法我早就还了不需需要你们个电话来因为为我不是有钱不还这千五年啊。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "唉就"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "家人知情哈。好的，名下您有相应的房产车产嘛，您个人名下的"
        },
        {
          "role": "客户",
          "text": "我也不不好意思"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "没有啊唉呀"
        },
        {
          "role": "催收员",
          "text": "车上也没有吗"
        },
        {
          "role": "催收员",
          "text": "后续做核实的后期。如果有的话也会在诉前申请到这个资产保全。可能不排除说后续也会出现以资抵债的一些情况啊，我们就先提前跟您打好招呼。还有一个原先您登记的单位地址哈，写的是在那个16港路生物工程大厦六楼叫做广东省装饰有限公司项目部那边"
        },
        {
          "role": "客户",
          "text": "有了"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "没了那个"
        },
        {
          "role": "客户",
          "text": "那个"
        },
        {
          "role": "客户",
          "text": "没了那个，我都没在那个单位呢。"
        },
        {
          "role": "催收员",
          "text": "噢，单位作废了哈。现在开销怎么办呢？家里边啊。"
        },
        {
          "role": "客户",
          "text": "在哪办呢？我们在工程，那你也是道做工程。做工程员交不是固定一个单位的。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您现在这个工资工作单位在哪里呀？您现在不是说15号每个月还是会发工资的吗？"
        },
        {
          "role": "客户",
          "text": "在就自己做了"
        },
        {
          "role": "客户",
          "text": "你应该查到我账户啊。我我账户也去年的，要利直是有有有有钱打算来的。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "现"
        },
        {
          "role": "客户",
          "text": "是有转账的也不是常"
        },
        {
          "role": "催收员",
          "text": "说了。您现早已经说了嘛？没有怀疑您的意思。您所您提供的这些情况，我们都没有怀疑您的意思。"
        },
        {
          "role": "客户",
          "text": "我都没回到回过总公司总部"
        },
        {
          "role": "催收员",
          "text": "跟您确认一嗯"
        },
        {
          "role": "客户",
          "text": "现在我我都没回过公司总部。我一直还现场的。"
        },
        {
          "role": "催收员",
          "text": "你现在不是15号要发工资吗？您今天早上说的呀。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "是啊，它是给们转账转上来的呢。"
        },
        {
          "role": "催收员",
          "text": "对啊"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "自动传给您传给您，您自己没有办法用吗？"
        },
        {
          "role": "客户",
          "text": "什么"
        },
        {
          "role": "催收员",
          "text": "什么意思转给您，就是原先那个公司会给您发这个工资吗？这个意思。"
        },
        {
          "role": "客户",
          "text": "江"
        },
        {
          "role": "催收员",
          "text": "您不是说已经拖欠了您这么久了吗？"
        },
        {
          "role": "客户",
          "text": "15号"
        },
        {
          "role": "催收员",
          "text": "连到现在都没有发"
        },
        {
          "role": "客户",
          "text": "是啊"
        },
        {
          "role": "催收员",
          "text": "15号会全部给您"
        },
        {
          "role": "客户",
          "text": "还了6000块"
        },
        {
          "role": "客户",
          "text": "也最起码给1个月嘛，10000多嘛。"
        },
        {
          "role": "客户",
          "text": "我就先还一部分嘛"
        },
        {
          "role": "催收员",
          "text": "您现在还在这上班呀先生"
        },
        {
          "role": "客户",
          "text": "是啊"
        },
        {
          "role": "催收员",
          "text": "现在还在这上班呢"
        },
        {
          "role": "催收员",
          "text": "噢，那个装饰公司哈，那个是总部。现在您是不固定是吧？"
        },
        {
          "role": "客户",
          "text": "是啊就为我们，我都是管欠行的。你以为我是做办公室的吗？"
        },
        {
          "role": "催收员",
          "text": "嗯好的"
        },
        {
          "role": "客户",
          "text": "施工县城管管建城的"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "15号发工资每个月应该都会给您发一笔吧，只是说没有，没办法发那么多而已，是吧。"
        },
        {
          "role": "客户",
          "text": "么是我是"
        },
        {
          "role": "客户",
          "text": "对你要这这个月这个月这这月15号再不发工资闹工调的了，罢工的了。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "没到"
        },
        {
          "role": "催收员",
          "text": "好好"
        },
        {
          "role": "催收员",
          "text": "您5月份没有发工资吗？先生5月份没发工资吗？"
        },
        {
          "role": "客户",
          "text": "票的"
        },
        {
          "role": "客户",
          "text": "我们是"
        },
        {
          "role": "客户",
          "text": "5号发没，好像是借个月15号就发4月份的还要压我半个月的工资的。"
        },
        {
          "role": "催收员",
          "text": "唉"
        },
        {
          "role": "催收员",
          "text": "啊，我是说您5月份没有发您3月份的工资吗？5月份的时候？"
        },
        {
          "role": "客户",
          "text": "下吧"
        },
        {
          "role": "客户",
          "text": "还没发"
        },
        {
          "role": "客户",
          "text": "一"
        },
        {
          "role": "客户",
          "text": "3月份也没发"
        },
        {
          "role": "催收员",
          "text": "5月份1分钱没有发下来。嗯。"
        },
        {
          "role": "客户",
          "text": "3月份也没发2月份没也没发2月份说不发因为2月份是过年过年我们就宫廷建行的话最起码放号10天的假它不发我我也可以但是3月份也没发4月份的发"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "发的，4月份是发了6000块钱5月份还没发，5月份现在。"
        },
        {
          "role": "客户",
          "text": "月份的工资要等到"
        },
        {
          "role": "催收员",
          "text": "您好"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "15号才能发"
        },
        {
          "role": "催收员",
          "text": "好您"
        },
        {
          "role": "客户",
          "text": "这个情况"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，嗯，嗯，嗯明白，明白您这个意思了。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "情况呢，我会做做这个记录但是也跟您讲清楚啊，因为您现在错过的这个协商阶段的话，后面是按照强制性的一些新修方式来跟您做这个沟通的，也就是说后续您名下微信、支付宝储蓄卡不排除可能会做到相应的一个停用。停掉之后的话，是按照全款资金去给您做相应的一个扣划，扣走的款项不予做任何退还哈，就我们提前给您打好招呼。"
        },
        {
          "role": "客户",
          "text": "啊"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，您看，要是没有问题，四点钟我们就准时停卡了。"
        },
        {
          "role": "客户",
          "text": "我看看四现要四点点钟四点钟钟77点钟前解决要解决决多少钱呐。我看看看我我我如果这样的话，我要借钱了。"
        },
        {
          "role": "催收员",
          "text": "明白"
        },
        {
          "role": "催收员",
          "text": "好再见"
        },
        {
          "role": "催收员",
          "text": "2430块钱先生今天早上就跟您讲了，这个是下限金额。"
        },
        {
          "role": "客户",
          "text": "多少钱"
        },
        {
          "role": "催收员",
          "text": "2430元"
        },
        {
          "role": "客户",
          "text": "的我，我刚刚借3000块先还，还进去下我。我看啊先挂线，好吧"
        },
        {
          "role": "催收员",
          "text": "不为难您反正能够补进去补对补不了的话就正常按照流程好吧。您自己抓紧时间了，再见。"
        },
        {
          "role": "客户",
          "text": "我马上啊，我知道我明白明白明白。"
        },
        {
          "role": "客户",
          "text": "明白啊"
        },
        {
          "role": "客户",
          "text": "好的好的好嗯"
        },
        {
          "role": "客户",
          "text": "我马上挂电话，我看看我能能借借3000块，我先还进去了。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好好好"
        },
        {
          "role": "催收员",
          "text": "行那也不耽误您了再见"
        }
      ]
    }
  },
  {
    "call_id": "2346191900536065134",
    "cust_no": "0000000164332251",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，招商银行信用卡中心，请问是陈玉环女士吗？"
        },
        {
          "role": "客户",
          "text": "是啊。"
        },
        {
          "role": "催收员",
          "text": "女士您好，打扰您一下，我们这边是上海总部高风险审核部门，我姓吴，工号A1007，您可以做个记录。给您打电话主要是两个事情。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "一个是关于您的账单周期，银行需要统一给您做调整和更新。第二个是关于您身份证尾号0021X名下个人信用卡和E招贷逾期的风险报告，我们需要跟您确认和对接。"
        },
        {
          "role": "催收员",
          "text": "我们先讲第一个事情。从您下个月开始，银行会统一将您的出账日期、还款日期往后推迟12天。就是您每个月的9号出账单、7号还款，改成7月19出账单、8月7还款，8月19出账单、9月7还款，以此类推。修改之后半年内不能再修改，因为周期关闭就改不回去了。如果名下有两期分期订单，下期可能会出两期分期账单，以出账为准。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "本期账单在您6月25号之前需要还逾期。两个账户都会统一修改。您能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯……听不怎么懂呃。"
        },
        {
          "role": "催收员",
          "text": "好的，那我跟您讲慢一点。从您下个月开始，银行会统一将您的出账日期、还款日期推迟12天。就是每个月的7月19号出账单，8月7号还款，8月19号再出账单，9月7号还款。"
        },
        {
          "role": "客户",
          "text": "那是分怎么还嘛？"
        },
        {
          "role": "催收员",
          "text": "还款周期帮您往后推迟了12天。"
        },
        {
          "role": "客户",
          "text": "不是，问题是我现在收入太低，还不起，那怎么整嘛？"
        },
        {
          "role": "催收员",
          "text": "嗯，现在是有压力吗？"
        },
        {
          "role": "客户",
          "text": "压力太大了，每个月工资就这一点，三四千块，然后要还这么多。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您卡片后续还打算保留使用吗？"
        },
        {
          "role": "客户",
          "text": "我是想说分长期一点嘛，然后……"
        },
        {
          "role": "催收员",
          "text": "零期对吧？"
        },
        {
          "role": "客户",
          "text": "在我能力范围内还，然后利息暂时不要，不然这样子我一直都还不起，那怎么整呢？"
        },
        {
          "role": "催收员",
          "text": "嗯，理解了。如果您是想分期的话，目前我们今天给您打电话也是因为您的逾期比较严重，银行统一审核。时间是今天下午2点之前，一旦过了两点审核没有通过，银行会将您的卡片停用、终止合作，以及法务停卡审核部门可能会向您的户籍、家庭和单位地址寄送银行盖有红色专用章、具有法律效力的纸质信函，来催收您的全部款项。如果您是想办理分期，我帮您看了一下，您这个信用卡账户之前在银行已经办理过分期了。"
        },
        {
          "role": "客户",
          "text": "对啊，就是。"
        },
        {
          "role": "催收员",
          "text": "对，所以说这个账户我们就没办法再给您分期了。您每期还款金额是固定的2000多，这期还差2040，还了之后可以申请将您本人逾期产生的循环利息和违约金减免。这次循环利息和违约金总共是167块3毛。"
        },
        {
          "role": "客户",
          "text": "我已经申请过了，就是说二次分期看可不可以。"
        },
        {
          "role": "催收员",
          "text": "呃，这个是不可以的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "但是您这个E招贷我们可以提供一个方案，把还款金额降低，您这次只需要还940，还了之后我们还可以申请把E招贷再往后缓冲两个多月，到您的8月7号再还下一期账单。"
        },
        {
          "role": "客户",
          "text": "不是，比如说我每个月招行要还那么多，那只是说把时间往后。"
        },
        {
          "role": "催收员",
          "text": "没有，还款金额我们也给您降低了。您现在E招贷不是要还5300吗？我们降低之后只需要还940就可以了。而且还了之后，账务时间会帮您往后推迟，缓冲两个月，到您8月7号再还下一期账单。从您8月7号开始到9月7号、10月7号、11月7号、12月7号，后面这5个月您的E招贷还款都是940。后面5个月您按时还款，对您个人征信信用是保护的，银行也不会一直给您打电话和发短信，您自己也可以好好工作、好好生活。如果这个方案办理之后，您的卡片后续银行会永久停用，您只能还款不能再消费。"
        },
        {
          "role": "客户",
          "text": "唉……"
        },
        {
          "role": "催收员",
          "text": "看您能不能理解。"
        },
        {
          "role": "客户",
          "text": "拜托，拜托，就说能不能在我能力范围内能还得起的，就是说慢慢还，不然你真的说一下子这样逼我，我也没办法。"
        },
        {
          "role": "催收员",
          "text": "嗯，所以说还款金额我们给您降低了，可以少还一点，还了之后循环利息和违约金也可以帮您减免，让您个人信用卡就按照您每个月的账单金额正常还款就可以了。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "唉，你这些什么方案能不能用信息发一个给我？不然你这样说我都忘了。"
        },
        {
          "role": "催收员",
          "text": "方案多啊，嗯。"
        },
        {
          "role": "客户",
          "text": "今天这些债，搞得我真的都不想活了。"
        },
        {
          "role": "催收员",
          "text": "嗯，女士，您也不用这么想，对吧？这个情况会慢慢好起来的。本身欠款金额就不多，才50000多块钱两个账户，您可能还个一年两年，这个钱就还完了，对吧？这个钱是越还越少的，只要您不用卡了的话。"
        },
        {
          "role": "客户",
          "text": "不是，还有别的平台，就是我被骗了。还有别的平台，不是说只有你们这个平台，只是说别的平台会相对还款少一点，所以我还得起，但是招行相对来说……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "后一点。然后还有朋友人情债，压力真的是大，这都不知道怎么形容。"
        },
        {
          "role": "催收员",
          "text": "嗯，您说的这个情况我们能够理解。但是您这个个人信用卡因为之前已经办理过分期了，所以没办法再分期。但是您这个E招贷我们可以把还款金额再次降低，您这次只需要还940，加上个人信用卡的2040，总共需要还2980。"
        },
        {
          "role": "客户",
          "text": "唉呀，还不清。就是真的都没地方借钱了，我去哪里拿钱出来嘛，一下子。"
        },
        {
          "role": "催收员",
          "text": "看您，那您这边有没有关系比较好的朋友、家人，能够帮您的？这种困难肯定是暂时的，后面钱会还清的。"
        },
        {
          "role": "客户",
          "text": "我已经被那个朋友骗了，他连骗过一年，一个骗过一个，说要还我。我朋友亲戚都借了，没地方借了，我拆东墙补西墙，是真的没办法我才会说。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "能不能申请说在我能力以内分期慢慢还？我不是想逃避这个责任，我一定不会逃避，我是一定会还的。"
        },
        {
          "role": "催收员",
          "text": "您是被……"
        },
        {
          "role": "客户",
          "text": "你是说真的，我餐都吃不起，我每个月工资那一点点，我要生活，我也要交房租。我这样子已经持续了几年，23年了，好像是今年不知道第几年了，我都记不清了。唉。"
        }
      ]
    }
  },
  {
    "call_id": "2346203980307827948",
    "cust_no": "0000000138585915",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是王军先生吗？"
        },
        {
          "role": "客户",
          "text": "是的。"
        },
        {
          "role": "催收员",
          "text": "先生您好，这边是招商银行信用卡中心总部，工作人员工号9766，您可以记录一下。现在方便接听电话吗？"
        },
        {
          "role": "客户",
          "text": "你说。"
        },
        {
          "role": "催收员",
          "text": "耽误您几分钟。来电两个事情，一个是由于银行系统升级改造，做账单迁移，第二个是协商还款。您之前是每个月6号出账，后续不再提供服务了，统一迁移到19号。从下个月开始，您的账单将在7月19号出，8月7号还款。这也相当于延长了半个多月还款时间，但已经出的账单还是按原账单正常处理。名下所有联动账户账单日会统一修改，半年之内不能再改，6号改不回去。如果名下有未结清分期订单，修改账单周期可能导致当期同一笔分期订单抛两期本金利息，以账单为准。若因账单日变更导致预约还款日晚于下一期账单到期还款日，银行会将您的预约还款日调整为每期账单日期、还款日。第一个事情您看是否清楚？"
        },
        {
          "role": "客户",
          "text": "啊，您说。"
        },
        {
          "role": "催收员",
          "text": "好，第二个事情，我们今天正式收到总部移交过来的关于您身份证尾号0031名下的E招贷账户，出现了严重逾期。账单是5月6号出的，本该5月24号还款，到现在6月8号了，这还是单独的一个分期账户，银行专门给您做的分期，分了24期，才还了三次就违约了，风险比较高。现在已经被纳入招商银行2026年第二季度的停卡以及依法清收全额名单。我们来电是把逾期风险告知到位，尽到免责告知义务，也是做个录音留底。看您前几天主动给银行来电，说要协商还款，在银行内部通过还款达成和解，是吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "那您这一次是遇到了什么突发情况，导致出现这么严重的逾期？我看您个人信用卡正常用，正常在还呀。"
        },
        {
          "role": "客户",
          "text": "呃，最近失业了，又又又住院。"
        },
        {
          "role": "催收员",
          "text": "失业生病？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯。那您近期生活开支靠什么呢？有兼职收入吗？"
        },
        {
          "role": "客户",
          "text": "嗯，之前之前失业跑了一段时间外卖，然后最近又生病了，外卖又没有。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "不跑外卖又没钱了呀。"
        },
        {
          "role": "催收员",
          "text": "嗯。您的情况了解了。从目前接收的资料来看，银行暂时没有怀疑过您的还款意愿，不然不可能固定额度个人信用卡给了您50000，另外又给了您一笔分期，额外50000做分期。现在根据您的情况，银行评估下来有两个帮扶政策，一个保卡的，一个停卡的，我都跟您讲一下，具体看您个人选择。优先给您讲还款金额最少的，银行特殊的个性化调整政策，前提是卡片做永久性冻结。就是说E招贷停用，个人信用卡在招商银行的所有账户都会停用，都不用了，就算您个人信用卡还有50000额度也用不了，逾期停卡。停了之后，可以把您现在已出的账单——您可以看一下手机，E招贷现在看到最低是5193元8毛，但您本次还了之后，不用还这个金额，银行内部给您调整，只需要您赶在银行审核时间两点之前处理到底线金额2210元7毛9。您本次还了之后，6月24号可以不用您还，7月24号也不用您还，直接给您调整时间，最晚到8月7号。相当于本次还这一次解决了您两期账单。另外您算一下，今天到8月7号还有接近2个月，银行不会给您来电话、发短信，无论您是找工作还是养病，银行不干预，平摊下来一个月才可能不到1000块钱。另外本次逾期产生的费用，循环利息加违约金，大概168块钱左右，我们愿意帮您写申请做个免收，不是让您还息费，息费银行承担，让您还的是账面本金。到8月份，银行也不是说剩下的钱全部让您还，是看您实际情况，如果您找到工作了，收入不错，压力小了，身体好了，能正常还就正常处理；如果到时候还是有压力有困难，银行给您保留协商资格，可以做再次沟通评估，不是说帮一次就不管了。这是第一个停卡的兜底政策。但无论办不办理，请做好保密，因为它不是人人都有的。这个听明白了吗？"
        },
        {
          "role": "客户",
          "text": "噢，明白。"
        },
        {
          "role": "催收员",
          "text": "第二个是保卡的政策。如果您后续还打算继续跟招商银行合作，还要用卡，那就请您按照原账单正常还，至少这一次要还到逾期最低，E招贷是2512元6毛1，还到之后可以开卡，无特殊情况卡片两到三天恢复正常使用。这个能帮您做到的，只能说把这一次逾期产生的100多块钱息费给您免收，但您6月24号要按照原账单正常还，它没有办法等到您8月份再来还款。这两个政策只能二选一，一个是停卡，给您做底线调降；一个是保卡减息。最迟保留到银行审核时间两点钟，方案过时作废。首先看听明白没有？"
        },
        {
          "role": "客户",
          "text": "噢，明白明白。那现在就是……"
        },
        {
          "role": "催收员",
          "text": "您自己目前怎么打算呢？"
        },
        {
          "role": "客户",
          "text": "现在就是两种方式，一种是停卡，停卡之后就……"
        },
        {
          "role": "催收员",
          "text": "好，信用卡不再消费了。"
        },
        {
          "role": "客户",
          "text": "到8月7号？嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "可以可以等到8月7号还，还是说这个月还得还？"
        },
        {
          "role": "催收员",
          "text": "不是，您今天要还了钱，办理成功了，这个方案下一次才是8月7号再还款，不是说直接8月7号还，是您先要还了钱，银行办了方案，您才能说下一次到8月份。"
        },
        {
          "role": "客户",
          "text": "嗯。啊，那如果是8月份还的话，那个钱还是……？"
        },
        {
          "role": "催收员",
          "text": "到时候会重新出新的账单，在7月19号才会出，还没出出来，到时候看您情况。您看您能够按您的情况还上，那您正常还；您还是有压力有困难，可以再跟银行沟通。"
        },
        {
          "role": "客户",
          "text": "呃，那就是卡没了是吧？信用卡不用了。"
        },
        {
          "role": "催收员",
          "text": "卡就不用了，只还不用。"
        },
        {
          "role": "客户",
          "text": "啊，嗯嗯，明白这个意思了。"
        },
        {
          "role": "催收员",
          "text": "这是第一个。"
        },
        {
          "role": "客户",
          "text": "第二种就是……"
        },
        {
          "role": "催收员",
          "text": "第二个就是正常还，正常用。"
        },
        {
          "role": "客户",
          "text": "二就是卡保留了，偿还，那就是现在把那个本期的违约金去掉？"
        },
        {
          "role": "催收员",
          "text": "嗯，好。循环利息、违约金给您免了，相当于没有赚您的钱。跟您之前正常还享受的待遇一样，本来现在已经收了您368块钱了，这也是银行的利率。"
        },
        {
          "role": "客户",
          "text": "嗯，我明白。后续的还款就是还是按正常的方式？"
        },
        {
          "role": "催收员",
          "text": "啊，因为您这个本来就是分期了，而且这笔钱还是银行单独打给您的，您也清楚，这个没有占用您的固定额度。您看一下您个人信用卡额度，现在都还有50000，这个是银行单独给到您的一笔钱做的分期，它肯定没有办法再给您调整了。"
        },
        {
          "role": "客户",
          "text": "啊，吧，那我现在……"
        },
        {
          "role": "催收员",
          "text": "看您自己怎么打算，是停卡还是保卡。这两个金额差别不大，停卡要还2200多，保卡还2500多，只是时间上有点差别。保卡就是说您6月24号还要还，下一次才是到8月份；停卡就是说6月24号可以不用还，下一次直接到8月再还款。"
        },
        {
          "role": "客户",
          "text": "那我停卡之后，停卡以后的话，我这个还能再申请吗？"
        },
        {
          "role": "催收员",
          "text": "您停了之后，这个是永久性终身停用，后续只还不用，还完之后卡片注销。如果说还想要跟招商银行合作，只能说尝试能不能办理一张新的，但这张肯定用不了了。"
        },
        {
          "role": "客户",
          "text": "噢，那我明白。那我现在卡里面，我现在信用卡里面的账号的钱，等到下个星期，下下一期账单还是吧？"
        },
        {
          "role": "催收员",
          "text": "好。什么意思？您现在个人信用卡，您不是5月24号还了钱的吗？"
        },
        {
          "role": "客户",
          "text": "啊。"
        },
        {
          "role": "催收员",
          "text": "现在也没有怎么用啊。"
        },
        {
          "role": "客户",
          "text": "对，对，对，没有，没有，那个是吧。"
        },
        {
          "role": "催收员",
          "text": "呀。"
        },
        {
          "role": "客户",
          "text": "嗯，我想一下。"
        },
        {
          "role": "催收员",
          "text": "您自己吧，这两个政策都挺好。"
        },
        {
          "role": "客户",
          "text": "嗯。嗯，不是。我现在如果是选选择其中一种方案，那现在就是两点之前要把这个钱还掉是不是？"
        },
        {
          "role": "催收员",
          "text": "对，您还了之后才能做这个方案，您没有还，方案要给到下一个客户的。"
        },
        {
          "role": "客户",
          "text": "噢，那我两点钟还的时候，那个费用是怎么还的？还是直接在那个APP上还？还是什么？"
        },
        {
          "role": "催收员",
          "text": "嗯，对，您直接在APP上，只是把金额改一下，因为您现在看到最低和全款都是5000多了，要手动改。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您如果说停卡，那您就还2210元7毛9；您要保卡就还2512元6毛1。看您还哪一个，我们就知道您是怎么打算的。"
        },
        {
          "role": "客户",
          "text": "一下嘛，那……连第一种方案嘛。"
        },
        {
          "role": "催收员",
          "text": "唉，就选择停卡吗？"
        },
        {
          "role": "客户",
          "text": "对对对，停卡吧，先停了吧，时也用不到，嗯。"
        },
        {
          "role": "催收员",
          "text": "啊。金额您注意一下，是2210元7毛9。现在您看有没有这笔资金，有的话我们就等您2分钟给您查账，因为这个是需要手动改的。您现在看到最低是20000多，呃，2500多。"
        },
        {
          "role": "客户",
          "text": "嗯，我现在等一下，我凑一下啊，我应该能凑出来两千。"
        },
        {
          "role": "催收员",
          "text": "嗯，好，那您就赶在审核时间内处理到哈，我们现在给您转接方案登记平台，先给您锁定一个名额在您身份证0031名下。大概有20秒，您听完再挂好吧。"
        },
        {
          "role": "客户",
          "text": "那现在是，是我挂了之后就可以直接还是不是？"
        },
        {
          "role": "催收员",
          "text": "呀，您赶在两点之前都可以还，只是您自己改一下金额。我们等一下方案申请成功会给您发送一条短信，上面有时间、有金额、有我们的联系方式，您按照这个金额还就行了。"
        },
        {
          "role": "客户",
          "text": "噢，行行，那那那你现在这个方……"
        },
        {
          "role": "催收员",
          "text": "您听完哈。听完您好，协商方案有以下注意事项，请不要挂机，否则方案无法生效。"
        }
      ]
    }
  },
  {
    "call_id": "2346276940201976825",
    "cust_no": "0000000105528907",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是刘丽奇女士吗？"
        },
        {
          "role": "客户",
          "text": "喂，嗯，对。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，我这边是招商银行信用卡中心，负责您当前信用卡逾期问题转法诉讼，且内部调解的最高负责人工号是10648，您记一下啊。嗯，也提示您这个电话保持畅通，如果您没有接的话，我们就多给您打几次。今天来电呢，主要是有两个事情需要通知您，您自己做好记录。第一个是关于还款的，银行系统升级改造，需要把您的7号账单日更改到19号，也就是说从下个月开始，您就是在7月19出账单，然后在次月的8月7号之前去按时还款。名下所有的账户都会因为账单日修改统一变更，半年之内不能再修改账单周期。"
        },
        {
          "role": "客户",
          "text": "嗯，知道了。你说是几号呢？我没听清楚，本来是7号出账单，您现在说是19号？"
        },
        {
          "role": "催收员",
          "text": "对，19号。还款日期也会调，对应的话就是变成了每个月的7号之前。"
        },
        {
          "role": "客户",
          "text": "嗯，7号之前。噢，就相当于我下一期就是7月7号吗？"
        },
        {
          "role": "催收员",
          "text": "唉，对。下一次是这个月已经出了账，所以还是正常的，6月25号还。然后您下一次是在7月19出账，在8月的7号之前还，从7月份开始生效。如果名下还有未结清的分期订单，修改账单周期可能导致当期账单同一笔分期订单掏两期的本金分期利息，套账情况以账单为准。因为这个运营调整，所有的期收客户都是统一修改，您原账单周期后续会关闭，也无法再改回原账期。如果您设置了每个月的固定日期预约还款，就通过掌上生活修改一下扣款日期就可以了。这是第一个。第二个，嗯，我们收到您今天中午跟客服同事反馈，说资金方面暂时遇到困难了，需要跟银行沟通一下。目前咱们这边是失业了，没有发工资还是什么情况呢？"
        },
        {
          "role": "客户",
          "text": "嗯，就是目前那个提成和工资没有到账，遇到一点小问题。"
        },
        {
          "role": "催收员",
          "text": "噢，工资没发下来是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，对，要晚几天，有可能要周三才到账。"
        },
        {
          "role": "催收员",
          "text": "嗯，您这个卡片后续还要用吗？刘女士。"
        },
        {
          "role": "客户",
          "text": "肯定要用啊，肯定要用。我毕竟是你们招商银行这么多年的客户了，我第一次遇到这种情况，从来没有过嘛。"
        },
        {
          "role": "催收员",
          "text": "呃，是这个样子啊，现在卡片呢，已经因为风险因素暂时给您做停用了，今天下午大概在33分会做永久性冻结。那如果您这边卡片有用卡的需求，我帮您查一下，看能不能给您开，您稍等哈。"
        },
        {
          "role": "客户",
          "text": "嗯，麻烦帮我开一下嘛。因为我今天周一嘛，我星期三就可以把那期的欠款给处理掉。"
        },
        {
          "role": "催收员",
          "text": "呃，时间这个肯定是没有办法的。我们现在来电话的目的就是说，如果您有遇到困难，我们可以让您少还，都没有问题的。呃，您这边是不是在别的银行有这个欠款啊？我这边显示您这个风险比较高，卡片可能给您开不了了哟。"
        },
        {
          "role": "客户",
          "text": "以后都用不了了吗？"
        },
        {
          "role": "催收员",
          "text": "对，您现在就已经做了冻结。因为我不能跟您乱说，所以我刚肯定是帮您核对清楚了之后……您看一下，是不是您在别的银行也有逾期，或者说您有欠款没有做处理，现在风险因素比较高，卡片后续都是用不了了的哈。"
        },
        {
          "role": "客户",
          "text": "是这个月就是说暂时没有还，晚了几天。"
        },
        {
          "role": "催收员",
          "text": "呃，不是的，是因为您外部的风险因素比较高，风险联动了，导致您在我们银行这边卡片做了暂时冻结，后续都是用不了的，相当于停用了。"
        },
        {
          "role": "客户",
          "text": "啊，那我以后怎么办呢？那如果星期三我们再还进去了怎么办？"
        },
        {
          "role": "催收员",
          "text": "嗯，您还上了，就只能还，不能再用了。这个样子啊，刘女士，因为您现在本身资金压力就是有一点大，也没有必要说再去，在您很困难的情况下，您把大几千块钱的资金还进去之后发现不能用于您日常生活循环使用了。所以我们就尽可能让您去少还一点，因为这个卡片也不是我们人工说了算去停卡，是系统监测到风险给您做的。"
        },
        {
          "role": "客户",
          "text": "那我想问，这个怎么能解冻呢？以后都不能使用了吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，对，都不能使用了。如果您要用卡，比如后续还要跟招商银行合作，那么您可以去联系我们的客服，看能不能申请一张新的信用卡。那目前您这个卡片，可能是因为您前期外部的风险因素比较高，导致卡片用不了。第二个的话，可能就是您前期的消费有一定异常，被银行系统检测标红了。您在那个咖啡大师兄那边进行一个大额消费，有被银行系统检测标红，疑似存在虚拟交易的情况。综合下来，我帮您查了一下，是这样一个情况，所以导致卡片后续是开不了的了哈。"
        },
        {
          "role": "客户",
          "text": "那以后就是说，比如我后天还进去了招商银行的信用卡，银行都用不了了，都没有额度了吗？"
        },
        {
          "role": "催收员",
          "text": "对，首先，现在不是说您后不后天还款的问题，现在给您来这个电话的目的，肯定就是说当下是需要做还款的。因为银行给您打这个电话，就是您的风险比较高，已经采取了停卡的措施。那如果您再过2天还，您不是做了一笔分期嘛，对不对？那到时候您这个分期再提前结清的话，您就不是还这个20000多的最低，而是要还您的全款70000多。目前信用卡账单全款是70184.53，E招贷还剩最后几期是还3517.93，两个账户加起来是73000多的账单。那您到时候过2天还，您是要还全款的，因为现在已经有停卡的措施。所以我们现在就是因为考虑到您过往还款记录比较好，像您所说的之前从来没有逾过期，现在我们可以帮您申请，让您少还。原本您是在6月2号给我们反馈，说6月2号之后之前一定能还上，但就是因为这个逾期的风险，包括您前面消费和外部风险，多种因素相加，现在您这个卡片的风险特别高，导致您要跟银行走全额期收了。那现在我帮您把这个金额给您往下调，您就跟您的家人或者说您的爱人去商量一下，少还一点没有问题的。"
        },
        {
          "role": "客户",
          "text": "嗯……我还不了这么多。"
        },
        {
          "role": "催收员",
          "text": "信用卡这边全款70000多，最低是16500块钱。您打开掌上生活去查哈，我全部帮您调整，打包下来之后呢，您就只还一个1030，您记一下。"
        },
        {
          "role": "客户",
          "text": "1025？是多久？"
        },
        {
          "role": "催收员",
          "text": "1025。还到这个金额之后呢，因为您这一次违约，不是说您故意拖欠或有钱不还，对吧？所以您现在违约的成本，循环利息、违约金这些我们全部给您免掉，尽可能只还您的账面本金。所以您大概还一个1025块钱，我们大概能帮您解锁这个息费，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯，就是还到信用卡里面对不对？"
        },
        {
          "role": "催收员",
          "text": "对，信用卡账户是还1025。因为您这两个账户要分开还，信用卡是还1025，然后我们帮您把这个违约的成本600块钱左右的费用给您免掉，您就只还您的账面本金。然后您的E招贷账户呢，当前因为这个是属于一个现金分期业务，您一次性贷了这么多，然后您现在还剩最后几期了，所以这个是不能给您调的。那您就按照您这个账面金额上，目前的最低是需要还1626.22，我们帮您申请，请您先把这个逾期的先还上，先还一个1165。还到这个金额之后，违约的一些费用我们也可以给您免，就不需要您再去承担这些违约的成本。但是方面没办法去等您了，因为您也知道您这个欠款金额比较多。第一个，第二个的话是前面呢，可能内外部的风险因素比较高，如果进一步再去等您还2天，到时您这个分期提前结清了，系统自动给您操作了之后，那我们人工又没有办法帮您去申请保留最低还款的资格了。所以现在有政策的一个阶段，您去少还，我们能够确保说您是还了账面本金。而且时间方面的话也可以帮您调，因为您这个信用卡做政策嘛，我可以帮您去申请，现在您还一个1025，叠加到我们银行系统是……"
        },
        {
          "role": "客户",
          "text": "嗯，知道，我知道。但是我的意思就是说，我最最快的话也要明天，明天下午可不可以就把它还进去。"
        },
        {
          "role": "催收员",
          "text": "呃，时间方面……刘女士，时间方面没有办法的哈。因为我们但凡可以说等到您明天还款，我们今天上午9点就不会给您打这个电话了。您也知道，您的缴款截止日是在每个月的25号，招商银行已经等了您半个月了，就是因为您过往的还款记录比较好，我们相信您一定能在6月2号之前还上，所以我们才去走流程等您。那现在的话，您给我们承诺了6月2号去做处理，机器人提醒了您几天之后呢，您现在又跟我们讲明天还，那这样子反复违约的话，其实……"
        },
        {
          "role": "客户",
          "text": "嗯，但是确实不行。我现在没有这么多，我只有明天，明天就可以了。"
        },
        {
          "role": "催收员",
          "text": "您明天的资金是哪些呢？"
        },
        {
          "role": "客户",
          "text": "明天我就可以到账。"
        },
        {
          "role": "催收员",
          "text": "就是工资到账是吧？嗯，这个我可以帮您做登记，您什么时候还、还多少，都是您个人选择。但是这个政策的话，我们现在是让您少还，那您可能明天还款的话，就按您这个最低去还哟。"
        },
        {
          "role": "客户",
          "text": "唉，对。我就是说，还那个就是明天的，到了之后我就还进去。"
        },
        {
          "role": "催收员",
          "text": "女士，我相信你啊，我知道您明天到账，您一定会还的。说实话，您不可能骗我。但是这个银行系统是有统一的审核要求的。今天下午我们在33分登记这个诉讼名单，我可以说帮您登记到明天还。但这个风险我同样告知您清楚，如果您能接受。当然，我也尊重您的还款选择，毕竟这个是对于您个人的影响对不对？因为首先您这个欠款金额呢，就大于50000块钱以上了。"
        },
        {
          "role": "客户",
          "text": "嗯，你的意思是说，我今天还了那两笔1000多的，就是说就不会显示逾期吗？是这个意思吗？"
        },
        {
          "role": "催收员",
          "text": "您的征信就不会再持续恶化了，银行也不会再给您走下一步流程了。只要您违约了，都是会有这个逾期记录的。但是您现在早还，那在银行内部做和解，肯定是不会再让您这个征信方面再持续恶化了呀。"
        },
        {
          "role": "客户",
          "text": "我懂，我懂。我的意思就是说，我如果今天之内把这两笔，就是先有个1025还有个1120几吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，是。呃，是您今天下午3点30分之前哈，一个是1025，另外一个是1165，您记一下。"
        },
        {
          "role": "客户",
          "text": "嗯，1165和1025，就相当于就不会上报征信，没有逾期，是不是这个意思？这一期。"
        },
        {
          "role": "客户",
          "text": "嗯，好。然后你的意思就是说，如果今天我没有到账，我明天还进去，我就要还最低的这一款，这一期好像是10000多还是7000多？对不对？"
        },
        {
          "role": "客户",
          "text": "我知道明天还的就是17000就行了，对不对？然后我想问，如果后期我每个月，你说调了，从7月，唉，8月份开始，是8月7号开始还的时候就正常还这个流程的，一直按照这个走的话，相当于我这张卡都不能使用了吗？"
        },
        {
          "role": "客户",
          "text": "那你能不能申请解冻呢？比如说后面。"
        },
        {
          "role": "客户",
          "text": "那你是说，如果今天我把这两笔1000都还了，就可以吗？就有可能申请那个……"
        },
        {
          "role": "客户",
          "text": "你说以后卡片都用不了了，申请都申请不了吗？"
        },
        {
          "role": "客户",
          "text": "那你帮我申请一下嘛。因为是这样的，我知道你们是那个协商嘛，那你帮我申请一下嘛，就是明天，我明天肯定就是把这个还进去，再多申请1天。我确实是明天到账，明天下午最迟五点钟的样子就可以，五点钟就下班之前嘛。"
        },
        {
          "role": "客户",
          "text": "嗯，收到了收到了。不要给我发什么注，说是寄到我哪里。"
        },
        {
          "role": "客户",
          "text": "嗯，我现在明白了。但是我现在就是跟你们协商，就是说我是会按时支付，会完全配合，但是我确实要明天。但是如果说你们要强制地给我……就是类似于什么给我，嗯，强行的冻结我的微信呐或支付流水，那我确实后面就还不了了，11笔都还不了了。我就是这个意思。"
        },
        {
          "role": "客户",
          "text": "嗯，对对对。知道了，我知道。我知道我知道。所以说我就，我听懂你的意思，也听懂这个后果了。但是我现在就是说能让你做的就是请你帮我申请，就是晚1天，就是明天我就可以把它还进去，就可以处理掉。明天最晚五点钟以前。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，好的，我知道了。这些你说的我都知道了。嗯，好的好的。"
        }
      ]
    }
  },
  {
    "call_id": "2346405940636233349",
    "cust_no": "0000000132196971",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "您好"
        },
        {
          "role": "催收员",
          "text": "您好，请问是陈巧容女士吗？"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "催收员",
          "text": "您好，这边是招商银行信用卡中心总部，工作人员工号9766，您可以记录一下。现在方便接听电话吗？"
        },
        {
          "role": "客户",
          "text": "呃，你说"
        },
        {
          "role": "催收员",
          "text": "我耽误您几分钟哈。通话全程录音留底。来电是收到从前端一线工作人员移交过来的。关于您身份证尾号5822名下招行信用卡严重逾期，您的账单是5月3号出的，5月21号就该还款，到现在6月8号了，差不多半个多月了，连最低都没有处理。银行来电之前也看了一下，您之前有多次联系我们客服，反馈说自己失业了，资金困难，是吧？"
        },
        {
          "role": "客户",
          "text": "对啊"
        },
        {
          "role": "催收员",
          "text": "主要是想跟银行做分期，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，根据您前面的多次反馈，前期的工作人员也给您多次提交银行系统。这边是总部，今天五点钟有特批下来一个特殊的个性化的调整政策，您可以听一下。其他的就不跟您讲了，要么是还全款，要么是最低还款，您能还肯定早还了。我们给您讲特殊申请到的个性化调整，前提是卡片要做永久性冻结，后续就不要用了。它可以把您现在已出的账单——您看手机全款现在47000多，最低6100多——这些金额暂时不用您处理。银行内部给您做了调整，只需要您赶在银行审核时间七点半之前处理到一个底线的首付款，474元8毛9。您本次还了之后，6月21号可以不用您还款，这里会给到您1个月缓冲。下次还款时间最晚调整到7月21，剩余45000多块钱，这个地方可以给您做分期。目前银行给您评估下来，最长不超过36期，也就是三年。如果这45000多按36期来分，后续1个月大概是处理1330多块钱，1个月的分期利息大概在60块钱左右。这个每个月正常还，不会算您逾期，征信不会持续恶化。但是卡片前提要冻结，不用了。这个对比您的循环利息，您看本次逾期半个多月产生的循环利息就有700多，还有违约金，加起来1600多块钱，而后续整个月才收您60块钱左右，缩小了10来倍。但这个政策无论办不办理，请您……"
        },
        {
          "role": "客户",
          "text": "唉，就是……"
        },
        {
          "role": "客户",
          "text": "是"
        },
        {
          "role": "催收员",
          "text": "您先说"
        },
        {
          "role": "客户",
          "text": "说它的利息，现在就是说，不是我的本金，就是说分三年，是吗？"
        },
        {
          "role": "催收员",
          "text": "好，给您，现在您的欠款分三年来进行相应处理，做分期。分期利息近似年化利率才约3%，相当于是银行的一个运营成本，直接就没有怎么赚您钱了。"
        },
        {
          "role": "客户",
          "text": "嗯，就是一个，就是1个月利息多少钱啊？"
        },
        {
          "role": "催收员",
          "text": "好，60块钱左右。"
        },
        {
          "role": "客户",
          "text": "啊，就是那2个月，呃，还多少钱进去？"
        },
        {
          "role": "催收员",
          "text": "先生，好，付款，您是要今天还到474元8毛9这个方案才能办，然后给您分期分下来，后续1个月大概是2640块钱左右。"
        },
        {
          "role": "客户",
          "text": "呃，千340块？"
        },
        {
          "role": "催收员",
          "text": "去每个月然后……给您讲一下，有一部分我刚刚给您讲，现总欠款47000多嘛，让您还一个470多，那可做分期的大概有45900多，大概46000嘛，不到46000，那差不多还有1000多块钱没有做到的分期部分。这个的话您第一次要还，就是说可能您下一次7月21号还钱的时候要还得多一点，后续2个月就是说1000、1300多了。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，嗯，多少？那1000块钱为什么没有分进去啊？"
        },
        {
          "role": "催收员",
          "text": "因为不是所有的钱都可以做分期。能够做的，目前银行给您评估下来的是有45900多。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "差不多就只有2000块钱左右，这个地方没有给您做到分期，1000多一点。"
        },
        {
          "role": "客户",
          "text": "呃，那我下个月总共的话是多少呢？"
        },
        {
          "role": "催收员",
          "text": "只有第一次可能要还得多一点，然后后续1个月就是说1340块钱左右。"
        },
        {
          "role": "客户",
          "text": "是第1个月，就是因为我这边要，就是我要出好那个钱，就是说下个月就是大概是还多少这样子。"
        },
        {
          "role": "催收员",
          "text": "第1个月呢，您至少是要准备一个，应该是要22000多，接近3000块钱哈，因为这一千多没有做到的分期它会在第一次就要您还款。同时呢，您因为这边6月21号不用您还嘛，它这个会有一个新增的息费，大概有一个800多块钱，这个的话您是否能够承担？"
        },
        {
          "role": "客户",
          "text": "什么息费啊？"
        },
        {
          "role": "催收员",
          "text": "您这边不是让您6月21号不用还吗？下一次是到7月21，那这个的话它会有一个未出的息费，按照您这一次的情况来讲，那大概是有800多块钱。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "这个的话，您是否能够承担得了？"
        },
        {
          "role": "客户",
          "text": "800多啊？它什么息费啊，怎么那么高啊？"
        },
        {
          "role": "催收员",
          "text": "循环利息违约金啊。您1个月大概就是有一个七八百块钱，您不要担心嘛，就是说这个费用嘛，是吧？"
        },
        {
          "role": "客户",
          "text": "好的，嗯，再见。"
        },
        {
          "role": "催收员",
          "text": "这样子嘛，就是说我们也看了一下，您之前有多次反馈，一直也是比较有诚意想要跟银行解决问题的。我们就把这个未出的嘛，下一次就是说可能会即将要出的，大概有一个800多块钱提前给您去做个免收。那您这边的话就是说银行不会收取您的，那您就只需要下一次呢，出账一个是您分期分下来1个月有1300多，还有一个1000多块钱没有做到的分期部分在第一期会要求您还了，那后续每个月的话固定下来就是1300多块钱。您分期分下来三年的时间，可以跟招商银行债务两清。"
        },
        {
          "role": "客户",
          "text": "好，嗯，就是，7月份的话就是还有还有那个800多的息费，是吧？就这样子吗？"
        },
        {
          "role": "催收员",
          "text": "没有，我刚刚才跟您讲，您把这个钱给您免了，那就不会新增，那您就只有那个2000多块钱没有做到的分期部分，您下一次还了，然后后续就1个月1300多块钱，固定每个月还款。"
        },
        {
          "role": "客户",
          "text": "好，呃，嗯，嗯，噢。"
        },
        {
          "role": "催收员",
          "text": "噢，好。"
        },
        {
          "role": "催收员",
          "text": "但这个政策哈，首先请您做好保密工作，因为它不可能说招商银行每个客户都有的。那您现在才还一个几百块钱给您去分期，而且分下来1个月就收您五六十块钱左右的一个分期利息哈。"
        },
        {
          "role": "客户",
          "text": "嗯，好，嗯。"
        },
        {
          "role": "催收员",
          "text": "循环利息、违约金，这些银行都不收了，相当于是直接没有赚您的钱了。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯。"
        },
        {
          "role": "催收员",
          "text": "这个政策呢，最迟给您讲了保留到银行审核时间七点半，它是过时作废的政策。首先您听明白了没有？"
        },
        {
          "role": "客户",
          "text": "嗯，就是那七点半之前还多少？400多少啊？"
        },
        {
          "role": "催收员",
          "text": "474元8毛9。"
        },
        {
          "role": "客户",
          "text": "嗯，边人能够发过来给我吗？因为我这样子我有时候不记得。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在发不了短信了哈，因为今天银行给您发送了好几条了。呃，您如果说不记得可以录个音，或者这边的话，您拿纸和笔或者在手机上记录一下，我再给您讲一下都可以。"
        },
        {
          "role": "客户",
          "text": "嗯，好，400400多少？"
        },
        {
          "role": "催收员",
          "text": "好，474.89，给您报的是精确到小数点的。"
        },
        {
          "role": "客户",
          "text": "70，四点八九？"
        },
        {
          "role": "催收员",
          "text": "474.89。"
        },
        {
          "role": "客户",
          "text": "474点89，OK。"
        },
        {
          "role": "催收员",
          "text": "您看一下您现在有没有嘛？如果您有这笔钱，您就在线还，我们这边实时到账，查收后给您讲一下，就把这个方案给您锁定到您这边，后续银行就不给您打电话了。如果您还要一点时间，那您就赶在七点半之前处理到，那您主动给我们回拨一个电话，因为有几个注意事项还是给您再讲一下。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯好。"
        },
        {
          "role": "催收员",
          "text": "好，您是还要等一下，还是能够在线还？"
        },
        {
          "role": "客户",
          "text": "呃，等一下可以吗？我这样子就是说，我七点半之前把它还进去，你……"
        },
        {
          "role": "催收员",
          "text": "好，嗯。"
        },
        {
          "role": "客户",
          "text": "是你们几点下班？就是说89点之前打给我可以吗？因为我现在就是……"
        },
        {
          "role": "催收员",
          "text": "嗯，我们七点半就是下班。韩女士，它是这样子的，所以我给您讲到最晚的时间，我就没有给您讲什么六点六点半七点，我直接给您讲到最晚，就是我下班之前您能还到，我们都给您去做。您就是说可能等一下有点忙，这个大概就是说我们再给您来通电话也大概就5分钟的时间就可以讲完。"
        },
        {
          "role": "客户",
          "text": "嗯，这样子，那你那你说那你说我，我，我那个……"
        },
        {
          "role": "催收员",
          "text": "那你，好，我……"
        },
        {
          "role": "客户",
          "text": "说吧，我七点半之前把它还进去。"
        },
        {
          "role": "催收员",
          "text": "噢，嗯。"
        },
        {
          "role": "催收员",
          "text": "那我先把这个注意事项现在就给您讲到嘛，您等一下还了之后就直接我们帮您去办理哈。第一个的话就是账务分期会产生分期利息，刚刚讲到了1个月大概有60块钱左右，以最终办理为准。若个人信用卡账户未被冻结，额度会被自动调降，调降到不超过您单期分期本金。但您这个方案前提就是卡片要冻结的，这个等一下就会给您停了。第二，一个账务分期最终可申请金额以后续办理时系统评估为准。账户下其他欠款仍需按照原账单金额还款，对于当期账单中未申请做分期的，剩余的金额将合并至下一期账单一并出账。第三，一个，五步仅做名单登记，请您还款2天后，也就是明天后天过后，到11号您主动自己再打一下我们官方客服4008205555客服申请，最晚不能晚于本期账单到期还款日致电客服。若未主动致电导致后续无法办理，责任需要本人承担，具体是否办理以最终审核为准。第四，一个，申请期间请您不要再消费，不要调整额度，也不要再次还款，以免引起审核失败。请留意未出息费将正常收取。刚刚讲到了这个未出的息费有大概800多，我们提前给您免了，就不会收您的。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，嗯，嗯。"
        },
        {
          "role": "催收员",
          "text": "第五，一个，若申请成功，请确保每次及时还款。若后续分期违约，我行将按照领用合约操作扣划您的本行资产用于抵偿信用卡欠款，若扣款成功，不予退还。第六，一个，若再次接到您通过其他途径协商反馈，本次方案可能作废，我行可视情况通过复强公证或司法调解等司法流程进行处理。"
        },
        {
          "role": "催收员",
          "text": "本期账单的最低还款呢？我们会为您做单次调整。方案确定后，您名下所有账户——您只有一张卡——会因为风险因素无法使用，请接受您还款。请您确保预留手机号有效，如手机号有变更，请及时在掌上生活或致电客服更新。重要的这几个注意事项呢？给您讲了很多重要的，就11个的话，就是说还了钱您不要再用，用了也不要调整额度，不要再次还款，就不要管它。然后2天入账时间，您今天还了要2天入账时间，9号10号过去，您11号打一下我们官方客服4008205555这边申请办理。因为我们是首先您还了把您的名额锁定下来给您提过去，但他们那边要2天，就是您钱入账才能给您办的。"
        },
        {
          "role": "客户",
          "text": "好，嗯，嗯，嗯，好。"
        },
        {
          "role": "催收员",
          "text": "您看，还有没有什么不太清楚的地方？"
        },
        {
          "role": "客户",
          "text": "嗯，暂时没有。"
        },
        {
          "role": "催收员",
          "text": "那您这边的话等一下就赶在七点半之前您处理到，我们去给您做这个方案哈。474.89，一分就是说可以多，但不能少哈。"
        },
        {
          "role": "客户",
          "text": "就是，呃，474.89，好的。"
        },
        {
          "role": "催收员",
          "text": "好，那我们这边就不打扰您哈。七点半，方案过时作废。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "祝您生活愉快哈，再见。"
        },
        {
          "role": "客户",
          "text": "嗯，唉。"
        }
      ]
    }
  },
  {
    "call_id": "2346291880090834164",
    "cust_no": "0000000106138475",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是杨旺走先生吗？"
        },
        {
          "role": "客户",
          "text": "对，是的，早上打电话给我了。"
        },
        {
          "role": "催收员",
          "text": "唉，先生您好，这边招商银行信用卡中心高风险审核部门，工号10677，您方便记一下。目前我是您案件的最高负责人。今天来电主要两个事情：一个是您后续还款日调整，另一个是您逾期账款的情况，想跟您沟通一下，看您遇到什么困难，我们尽可能帮您想办法。我先一个一个讲。首先第一个，银行系统改造，需要把您7号的账单日迁移到19号，以后每月19号出账单，还款截止日是次月7号，比如4月7号。这样您还款时间比以往长了一周多。有几个注意事项：您本期账单还款日是6月25号，要按时处理；修改后出账单是每月19号，还款日是次月7号；您名下所有联动账户的账单日都会修改，除了050080100200；半年内不能再修改；如果原账单周期关闭，无法修改回原账期；未结清的分期订单可能当期抛两期本金利息；已设置预约还款的，请及时修改扣款日期。您简单记一下，下次账单是7月19号出账，还款日是8月7号。"
        },
        {
          "role": "客户",
          "text": "稍等一下，20677，好的好的。"
        },
        {
          "role": "催收员",
          "text": "第一个事情。第二个事情，早上九点收到您身份证尾号0015名下的风险排查报告，截止今天您两期账单已出但未处理，风险过高，已达到银行停卡及全款回收标准。根据流程，案件可能转入2026年第二季度法务诉讼审核。但我们没有怀疑您的还款意愿，相信您万不得已不会逾期。所以我们系统递交了三轮方案申请，带着协商政策来跟您沟通。您看欠款是打算主动偿还较少金额，还是银行只能走强制催收流程？"
        },
        {
          "role": "客户",
          "text": "嗯，喂？"
        },
        {
          "role": "催收员",
          "text": "唉，先生，现在能听见吗？"
        },
        {
          "role": "客户",
          "text": "喂，信号不好。现在听到了，刚才断掉了。嗯，我想听你讲完再说，你先说完，我再给你讲什么原因。"
        },
        {
          "role": "催收员",
          "text": "好，那我现在问您，您为什么没有还款？我们好想办法。"
        },
        {
          "role": "客户",
          "text": "嗯，这样子，之前我差不多到期之前，我每次还款日是25号嘛，对不对？然后我大概在18号还是16号有打电话问你们那个5555号码。"
        },
        {
          "role": "催收员",
          "text": "我看应该是20号，您20号进线。"
        },
        {
          "role": "客户",
          "text": "对对对，差不多。我有提前跟你们沟通，我们不是想去恶意逾期，从还款记录也能看到。但确实是今年5月份确定那笔账款收不回来之后，我没办法还了。我们做小生意的，就怕人家拖款。去年已经有压力了，但坚持在还。到了4月份，那个人跑路了，我们供应商的钱……这个跟银行没关系，你问我原因，我把原因讲给你。我希望你们能协调一下，让我少还一点，慢慢还。但一下子让我还四五千，我现目前没这个能力。从现在到明年3月，我没能力每期还5000的最低还款。希望跟你们协商，互相理解一下。"
        },
        {
          "role": "催收员",
          "text": "嗯，所以您现在想少还一点，还要一定的时间，对不对？"
        },
        {
          "role": "客户",
          "text": "不是不想还，是慢慢还，缓一缓。那个货款的人跑掉了，我们20个供应商全部被跑单了。"
        },
        {
          "role": "催收员",
          "text": "唉，行，先生不着急。今天给您来电就是本着解决问题的态度帮您想办法。我们收到您的材料后，系统递交了方案申请，前两轮没通过，第三轮今天早上11点落实了。第一，银行可以接受您少还一点；第二，您要时间，我们可以申请，等您有能力了慢慢来；第三，您本次逾期的息费，我们尽可能申请减免，让您少承担。我们知道您不是故意逾期，不到万不得已谁想逾期呢？"
        },
        {
          "role": "客户",
          "text": "嗯，谢谢，我们不是故意的。当时提前打电话，那个接线员说没到时间点，没办法处理。"
        },
        {
          "role": "催收员",
          "text": "对，因为他们可能没有权限。这样，我先把方案政策一点点讲清楚，您有不懂的再问我，好不好？"
        },
        {
          "role": "客户",
          "text": "对对对。"
        },
        {
          "role": "催收员",
          "text": "首先，您本次最低还款要5000多，昨天7号又出账单，两期最低累计到12000多。现在5000多、10000多都不要您还了，底线的撤案金是2916块钱。还了2916，逾期就抵两期，6月25号和7月份都不用还了，下次还款时间申请到8月7号。还款金额和时间上没问题吧？"
        },
        {
          "role": "客户",
          "text": "第一期你说还本金多少钱？2916？2000多？"
        },
        {
          "role": "催收员",
          "text": "对，本次您要还2916。"
        },
        {
          "role": "客户",
          "text": "噢，2916。那我现在总欠多少钱？"
        },
        {
          "role": "催收员",
          "text": "您现在总欠款58316块3毛7，包括之前办的分期。"
        },
        {
          "role": "客户",
          "text": "58000，那每期还2916是吗？还是怎么样？"
        },
        {
          "role": "催收员",
          "text": "这个不是给您办的分期，因为您现在货款没到，不敢保证每月还多少。我一点点讲完。首先本次您还2916，然后下次还款是8月7号。"
        },
        {
          "role": "客户",
          "text": "好好好，不好意思，您说。"
        },
        {
          "role": "催收员",
          "text": "然后从8月7号开始，您每个月还2916，连续还6个月，到明年1月7号。这6个月期间，银行不会催您，也不会产生额外费用。6个月后，如果还有剩余欠款，我们再协商。您看这个方案能接受吗？"
        },
        {
          "role": "客户",
          "text": "嗯，2916，记一下。您说。理解理解。您先说我再问。"
        },
        {
          "role": "催收员",
          "text": "好，那您看这个方案没问题的话，我们就按这个执行。"
        },
        {
          "role": "客户",
          "text": "这个没问题，应该的。但我有一点，您刚说2900，意思是每个月还2916，还半年时间，是吗？"
        },
        {
          "role": "催收员",
          "text": "对，从8月到1月，共6个月。"
        },
        {
          "role": "客户",
          "text": "那2900还半年之后，我还剩多少钱？帮我算一下。58000扣掉六次2916，大概还剩40000多。这个58000是连本带息加违约金吗？"
        },
        {
          "role": "催收员",
          "text": "对，包含本金、利息和违约金。"
        },
        {
          "role": "客户",
          "text": "好好，那这个2900我现在还，我看几号能还。现在是8号，估计15号左右有一笔钱到。能不能每次减到2000或者1900？这样我压力小一点，还起来比较顺。"
        },
        {
          "role": "催收员",
          "text": "先生，这个方案已经是银行能给的最低限度了。2916是撤案金，不能再低了。如果您能接受，我们就按这个办。"
        },
        {
          "role": "客户",
          "text": "嗯，那好吧，我尽量凑一下。15号左右还，可以吗？"
        },
        {
          "role": "催收员",
          "text": "可以，您15号之前还上就行。那我们就这么定了，您记一下还款金额2916，还款日6月25号之前还上，然后下次是8月7号。"
        },
        {
          "role": "客户",
          "text": "好的好的，谢谢。"
        }
      ]
    }
  },
  {
    "call_id": "2346160470649713751",
    "cust_no": "0000000102954965",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "您好，请问是呃孙雪先生是吗？"
        },
        {
          "role": "客户",
          "text": "对，是的。"
        },
        {
          "role": "催收员",
          "text": "唉，孙先生您好，我们这边来电是那个招行信用卡中心上海总部，工号呃9325。来电话是有两个比较紧急的事情要和您做一个沟通，会耽误您几分钟时间，您现在方便吧？"
        },
        {
          "role": "客户",
          "text": "我知道，您说吧。"
        },
        {
          "role": "催收员",
          "text": "好的。第一个事情比较简单，我快速给您讲一下，是关于您在我们银行这边还款日有一个变化。您之前在招行是每个月的5号出账、23号还款，因为银行系统升级，后续这个时间就不会再提供服务了，会整体将您这批次出账和还款的客户变更到20号出账、次月7号还款。您本月不变，还是6月23的还款日，正常还。从下个月开始生效，也就是7月19号出账、8月7号还款，8月19号出账、9月7号还款，后续就以此类推。您名下的所有账户都会变更，变更之后半年之内不能再修改，也无法再改回原来的日期。如果您有未结清分期，修改这个时间可能会导致当期账单同一笔分期出两期的本金利息，出账情况以实时账单为准。最后一点，如果您自己在掌上生活上设置预约还款或者关联我行信用卡自扣，您就不用手动改了，系统会自动帮您更新。第一个事情，孙先生您有没有听清楚？"
        },
        {
          "role": "客户",
          "text": "我听到了。"
        },
        {
          "role": "催收员",
          "text": "好的。那第一个事情没有疑问的话，第二个事情就是关于我们目前总部这边正式接手了孙先生您身份证尾号2757，名下在招商银行个人信用卡账户以及您的E招贷账户，两个账户同时逾期的一个转账材料。现目前因为涉及到您两个账户同时逾期，风险是在成倍增长，您的风险要比其他单个账户逾期的客户风险要更高。所以您现在的个人名字是暂时被列入到我们银行26年上半年的一个转法起诉名单当中。"
        },
        {
          "role": "催收员",
          "text": "银行也是有通过相应的短信等方式提醒孙先生来处理您的欠款，但是到目前为止，我们是没有审核到您的一个有效还款的，所以我们今天……"
        },
        {
          "role": "客户",
          "text": "嗯，我……你说，你先说，你先说。"
        },
        {
          "role": "客户",
          "text": "我、我、我之前给你们打电话是吧？然后我现在事实上是有困难，对吧？我也不是说是想要那个不还钱或者什么东西，我也主动跟你们协商，是不是有那个免息分期的这种业务提供给我？然后我也跟你们沟通过，然后你们也说一直是网上递交或者申请。呃，这个现在是什么样的一个情况呢？"
        },
        {
          "role": "客户",
          "text": "嗯，是这样子的，我是做工程类的嘛，你也懂的，现在这个行业就是这个样子的问题，对吧？如果说你想，我用了这么多年了，从来都没有出现过逾期，对吧？我如果不是有问题，我也不可能，肯定是想尽方法要去还的，对吧？那现在事实上我就是没有这个能力去还这个钱，对吧？所以我也跟你们沟通，看你们有没有一个进一步的解决方式，比如说是可以给我一个多二年的分期，对吧？免息的分期，让我先缓一缓。"
        },
        {
          "role": "客户",
          "text": "那如果后面有钱到了，对吧？那我肯定会跟你们银行协商，一次性把所有的钱都还掉，对吧？但这个也是一步步去协商的一个过程。所以说我也希望你们银行这方面是不是有考虑到像我这样比较特殊的客户，提供一个方案嘛，对吧？"
        },
        {
          "role": "客户",
          "text": "如果说你们银行就是刚说的什么重点名单要起诉啊什么的，那这个东西说白了就是人性化的东西，对吧？我事实上也是违约了，对吧？如果你们要起诉，那我可能也愿意配合，但是如果能沟通的，我也希望你们银行能给我一个相对委婉的政策，是吧？"
        },
        {
          "role": "客户",
          "text": "因为我不想有那个逾期，对吧？但实在是现在周转不过了，唉，所以我才……但凡我有办法，我也不想这样，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，那这个钱是我还的是本金呢？还是还的是利息呢？"
        },
        {
          "role": "客户",
          "text": "呃，那这个钱我是放到哪呢？"
        },
        {
          "role": "客户",
          "text": "那这个钱我要是存到了我的招商银行储蓄卡，它是……"
        },
        {
          "role": "客户",
          "text": "不，对，我手动还的话，那个账户是怎么？账户你能发给我吗？就还款账户。"
        },
        {
          "role": "客户",
          "text": "就是那个信用卡的卡号，我有，我不需要。但是那个E招贷的那个是什么？"
        },
        {
          "role": "客户",
          "text": "噢，我来看看那个掌上生活上面可以查得到，是吧？"
        },
        {
          "role": "客户",
          "text": "行，那你把那个金额发给我行不行？"
        },
        {
          "role": "客户",
          "text": "来不及，我晚上之前行不行？我现在在外面，要回到家才能操作。"
        },
        {
          "role": "客户",
          "text": "那就五点钟之前吧，五点钟之前。"
        },
        {
          "role": "客户",
          "text": "行，没问题。明白明白，OK。"
        }
      ]
    }
  },
  {
    "call_id": "2347312650201974802",
    "cust_no": "0000000144722463",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，可以听到吗？是张柏勋先生，是吗？"
        },
        {
          "role": "客户",
          "text": "好啊"
        },
        {
          "role": "催收员",
          "text": "您好，我们招商银行信用卡中心的。这边给您来电，有两件事情。第一件事情，因为银行系统改造升级，您原来不是8号出账嘛，因为8号周期后续不再提供服务了，所以8号出账更改为19号出账，然后4月7号之前按时还款。本次修改后，您名下所有年度账户的账单日都会统一变更，半年之内无法再操作修改账单。因为运营调整，原分期后续可能会关闭，但没办法改回。如果您这边有分期，下一期账单会出两期本金和利息，具体以账单为准。"
        },
        {
          "role": "催收员",
          "text": "如果您有绑定自扣卡，请您到掌上生活上修改一下每月预约还款的扣款时间。本期账单需要您自行还，从下个月开始您就是19号出账、7号还了。这个时间您务必记好就行。好吧，这是第一件事情。"
        },
        {
          "role": "催收员",
          "text": "好，然后第二件事情呢，是因为我们今天上午收到上海总部营销过来的您的这个逾期材料。昨天不是出了新账单吗？逾期情况也达到了我们银行的停卡以及依法强制性结清全款的标准，全款一共是有72000多。给您确认好。现在早上给您发送的全款结清的相关短信，您这边有收到吗？"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "催收员",
          "text": "注意看吗？"
        },
        {
          "role": "客户",
          "text": "没看，因为这手机我比较少用，我没有注意看。"
        },
        {
          "role": "催收员",
          "text": "注意是吧？那目前您现在的话，是配合银行会续走相应的诉讼流程来结清全款，还是在银行内部先通过还款来达成内户和解？"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "基本上都是按时还的。"
        },
        {
          "role": "客户",
          "text": "我一直都是有按时还的，可能现在忘记还了吧，我那个……"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "呃，我到时候我、我、我把那个……我一般都是那个，怎么还？"
        },
        {
          "role": "催收员",
          "text": "忘了吗？是忘记还了吗上个月？"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "如果您是……噢没注意是吧？"
        },
        {
          "role": "客户",
          "text": "啊，对啊，对啊。我最近一直在忙，我在……"
        },
        {
          "role": "催收员",
          "text": "那如果说您是没有注意忘记了，那这个是需要您不挂机在线办理一下。上个月您没有还够的是5755，处理完进来之后马上帮您开卡，那您的卡片呢，无特殊情况两到三天之内您还可以恢复使用查消费。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "需要先把上个月的5000多还够嘛，剩下的话您在26号之前还就行。也不需要您现在一定要还两期的10000多。"
        },
        {
          "role": "客户",
          "text": "你的意思是说，我现在就是说，这5天之内，我把这个上个月的，这个什么？呃，至少是最低的……"
        },
        {
          "role": "催收员",
          "text": "是两……这5天是您现在需要先还，还了之后才能去帮您开卡。因为银行在八点钟查账失败之后，您的卡片会面临冻结，只能还不能用。然后全款不是72000多吗？后续是需要您连本带息一次性结清的。"
        },
        {
          "role": "客户",
          "text": "还清了然后……"
        },
        {
          "role": "催收员",
          "text": "5755"
        },
        {
          "role": "客户",
          "text": "那个最低多少钱啊？"
        },
        {
          "role": "催收员",
          "text": "需要先把上个月没还够的补够嘛，剩下的您在26号之前还就行。"
        },
        {
          "role": "客户",
          "text": "噢噢"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "我、我想问一下，就是说，我先不算这个月的，我先把上个月的还清了之后你帮我开卡，那我、我还了这个钱之后，你们会不会把我这额度给扣掉啊？"
        },
        {
          "role": "催收员",
          "text": "嗯，您目前暂时没有降额的风险。"
        },
        {
          "role": "客户",
          "text": "降额风险？因为我看你上上个月是把我额度给降了。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在的话，我这边帮您看的是暂时没有降额的风险。"
        },
        {
          "role": "客户",
          "text": "您好……我、我、我晚点我、我把那个钱给给给先先还上吧。先先还最低的吧，好吧。"
        },
        {
          "role": "催收员",
          "text": "最低是5755，但需要您现在处理。现在处理完之后，我等会儿就不给您回电话了，因为之前给您打过电话，一直都是没有人接的。我需要马上去给您撤销您的诉讼材料和全款结清的材料。您主要是忘记还了吗？"
        },
        {
          "role": "客户",
          "text": "然后呢？然后你、你现在是说我现在还了，我现在还了之后那个，呃……影不影响我这个月的其他的那个剩的还款嘛？然后你是下个月开始给我改这个什么账单日吗？"
        },
        {
          "role": "催收员",
          "text": "它是下个月开始，您就不是8号出账了，就是19号出账了。相当于这次还完之后呢，下一次还款时间是6月26号，然后再下一次还款时间是8月7号之前了。"
        },
        {
          "role": "客户",
          "text": "就是下个月是有一整个月的时间是空白的，是吧？就等于是只出账不用……"
        },
        {
          "role": "催收员",
          "text": "可以，7月19号出的账单，反正最晚是8月7号之前还也可以，19号之后还都可以。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "那我我我我回头我那个啥吧……那个，我想先把那个还上去吧，好吧。"
        },
        {
          "role": "催收员",
          "text": "您看现在是微信、支付宝，还是说您那个APP来还呢？"
        },
        {
          "role": "客户",
          "text": "我后面我肯定是APP。"
        },
        {
          "role": "催收员",
          "text": "必须还是吧？现在您是资金不够吗？还是说是什么情况吗？"
        },
        {
          "role": "客户",
          "text": "还上去吧……现在我、我我现在我在国外，我在国外，你现在我我要我要去找别人先先拿点那个现金来先还上嘛，是不是？"
        },
        {
          "role": "催收员",
          "text": "在国外是吧？那您在国外的话，因为需要您在八点钟之前还够之后才能去帮您开卡呀。那您可以看一下朋友、家人这边能不能先沟通先周转一下。那您的家人帮您还到您的信用卡账户里面就行。尾号是……"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "反正八点钟之前还够就可以了嘛，这个没问题吧？"
        },
        {
          "role": "客户",
          "text": "沟通啊，我要先沟通啊。"
        },
        {
          "role": "催收员",
          "text": "呃，卡号您知道吗？"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，行，那有什么问题再给我回电话嘛。但是八点钟之前要补够才能去帮您开卡哈，因为后续卡片都没办法再用了。"
        },
        {
          "role": "客户",
          "text": "好，我知道，好，号我知道。"
        },
        {
          "role": "催收员",
          "text": "因为八点钟之后您的材料会移交到后端停卡审核部门，卡片后续一旦不能用了，八点钟之前您补够就可以了。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "好，那您抓紧时间先周转嘛，5755，好吧。"
        },
        {
          "role": "客户",
          "text": "我知道了，我知道了。"
        },
        {
          "role": "催收员",
          "text": "好，好，再见。"
        },
        {
          "role": "催收员",
          "text": "嗯，您说。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯嗯……说我，我想再问一个问题，就是我现在把这个钱……"
        },
        {
          "role": "催收员",
          "text": "嗯，我这边看到的是暂时没有降额风险哈。您之后有没有？我不太清楚，但是现在暂时是没有的。"
        },
        {
          "role": "客户",
          "text": "它会给我恢复额度的是吧？我现在目前来说，我现在还的，我马上上给他还清之后，它是给我恢复这个额度，它不会说马上把我这额度给扣掉吗？好像上上个月你能查到的吧，我把这个钱还上之后，它马上给我扣了额度。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在暂时没有这个风险。呃，我看到了，确实是上个月，呃，是有的。"
        },
        {
          "role": "客户",
          "text": "你能不能查到上一次有扣、有降额的这么一个记录了？"
        },
        {
          "role": "催收员",
          "text": "嗯，因为它是因为风险因素说明您降额的呀。"
        },
        {
          "role": "客户",
          "text": "我是我，从来没有逾期过，然后突然给我降额了，我也搞不懂。"
        },
        {
          "role": "催收员",
          "text": "是不是之前您的消费的话是正常的消费，还是说有那种虚拟交易的情况嘛？它是因为风险因素面临降额的。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "它是因为内外部风险因素不足面临降额的嘛。但是现在目前暂时是没有的哈。"
        },
        {
          "role": "客户",
          "text": "好，位信……正常消费啊。"
        },
        {
          "role": "催收员",
          "text": "然后额度的话就是您掌上生活看到的恢复的额度为正嘛，暂时是没有的，后续有没有我不太清楚哈，但现在暂时是没有的。"
        },
        {
          "role": "客户",
          "text": "那我相信你这句话啊。那我等会儿晚点我就给他还上去啊。"
        },
        {
          "role": "催收员",
          "text": "好，5755，您八点钟之前还够就行。好，再见。"
        },
        {
          "role": "客户",
          "text": "嗯，好，我知道了。"
        }
      ]
    }
  },
  {
    "call_id": "2347006290518722802",
    "cust_no": "0000000165148690",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问一下是钱英女士吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "呃，女士，您好，我们这边是招商银行信用卡中心，这边上海总部的，编号9820，您可以记一下。然后是这样的，您来电话呢，有两个事情需要跟您本人确认一下。呃，一个就是您信用卡这边现在呢，是每个月的8号出账单，主要因为银行后面系统改造升级的一个情况哈，这个8号的账单周期可能就不提供服务了，银行这边所有8号出账单的客户都会统一往后修改，改到19号出账单，还款日时间也会往后调整到第2个月的7号。修改之后的话呢，像您名下如果有一些联动账户、分期卡，这些会统一做变更，半年之内是没有办法再改的哈，而且没办法改回原来的一个账单时间。如果有未结清分期，可能会出两期的分期还款项，以您账单情况为准了。就您这个月、6月份的话呢，还是按照原本那个6月26号的时间去处理的，从下个月7月份开始，就是7月份19号出账单，8月7号的还款日时间哈。后面您可以再关注一下账单，您看一下有没有其他的问题呢？"
        },
        {
          "role": "客户",
          "text": "现在是"
        },
        {
          "role": "客户",
          "text": "呃暂时没有"
        },
        {
          "role": "客户",
          "text": "什么费用嘛"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "还不上那还的上我就不会产生这种。嗯，逾期到现在。"
        },
        {
          "role": "客户",
          "text": "呃"
        },
        {
          "role": "客户",
          "text": "可不可以呃分期还款呢"
        },
        {
          "role": "客户",
          "text": "听说呃"
        },
        {
          "role": "客户",
          "text": "就是可不可以分期，然后就是分期，把本金赔了吧，赔赔了就注销了，就注销了吧。"
        },
        {
          "role": "客户",
          "text": "之前最近前前几个月月还是没还上。都是还的最低款，还了最低款，问题是你们看的到的。这笔款嗯，一扣扣一扣扣下下来就是500多，500多。"
        },
        {
          "role": "客户",
          "text": "没，现在真的没有。那么，嗯，没，没有人也赔了。"
        },
        {
          "role": "客户",
          "text": "这个这这个是快"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "然后就是现在"
        },
        {
          "role": "客户",
          "text": "是现在就是"
        },
        {
          "role": "客户",
          "text": "很还不上的"
        },
        {
          "role": "客户",
          "text": "还不上"
        },
        {
          "role": "客户",
          "text": "呃，2000多块，呃，然后还剩余多少？每个剩余多少？"
        },
        {
          "role": "客户",
          "text": "就是然后就是"
        },
        {
          "role": "客户",
          "text": "你，你，你帮我办分期，分36期，每个月月还点，每个月还点是不是？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "1个月还有40块的呃费用"
        },
        {
          "role": "客户",
          "text": "那那你"
        },
        {
          "role": "客户",
          "text": "你说这个嗯"
        },
        {
          "role": "客户",
          "text": "现在还2000多多是不是"
        },
        {
          "role": "客户",
          "text": "呃"
        },
        {
          "role": "客户",
          "text": "说"
        },
        {
          "role": "客户",
          "text": "嗯，那那那可赔三年，差不多就三年年三年。"
        },
        {
          "role": "客户",
          "text": "是要到10001000多2000。"
        },
        {
          "role": "客户",
          "text": "最后总共"
        },
        {
          "role": "客户",
          "text": "谢谢"
        },
        {
          "role": "客户",
          "text": "我是说那个嗯利息"
        },
        {
          "role": "客户",
          "text": "之后就是还了这2000多，最后还还剩多少要？"
        },
        {
          "role": "客户",
          "text": "分期还款"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "啊，现在就是赔上了就就额度度就没有了，赔赔上就被你们们扣了是不是？"
        },
        {
          "role": "客户",
          "text": "这样吗"
        },
        {
          "role": "客户",
          "text": "呃，对，我知道我，我的意思就是我，我。我现在问一下，就是现在，呃，赔，比如说你刚才说的，赔2000多块。"
        },
        {
          "role": "客户",
          "text": "上就就就是不可不可不可以用了，是不是？"
        },
        {
          "role": "客户",
          "text": "嗯我知道了嗯那"
        },
        {
          "role": "客户",
          "text": "那我在呃"
        },
        {
          "role": "客户",
          "text": "再再合一下，就是你说的就是说，嗯，我看，嗯，2000多赔上，然后剩余的还有330000几。"
        },
        {
          "role": "客户",
          "text": "30000"
        },
        {
          "role": "客户",
          "text": "总共总共的额度，我那张那张卡的额度是37000"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "A点掉单位"
        },
        {
          "role": "客户",
          "text": "2418"
        },
        {
          "role": "客户",
          "text": "白锦"
        },
        {
          "role": "客户",
          "text": "到在"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "呃，还完了，然后每个月能实际还多少？"
        },
        {
          "role": "客户",
          "text": "我再考虑考虑"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "那那我这"
        },
        {
          "role": "客户",
          "text": "再问一下"
        },
        {
          "role": "客户",
          "text": "我我又忘了记"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "我忘记了"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "那你就帮我办嘛"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "我在12点之前，我先凑钱去吧。"
        },
        {
          "role": "客户",
          "text": "12点之前呃我我还上"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        }
      ]
    }
  },
  {
    "call_id": "2347150000636238648",
    "cust_no": "0000000175101007",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是王雪女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是的。"
        },
        {
          "role": "催收员",
          "text": "女士您好，这边是招商银行信用卡中心总部工作人员，工号9766，您可以记录一下。现在方便接听电话吗？"
        },
        {
          "role": "客户",
          "text": "嗯，你说。"
        },
        {
          "role": "催收员",
          "text": "好，耽误您几分钟。通话全程录音留底。本次来电主要有两个事情：一个是由于银行系统登记改造，做一个账单迁移；第二个是协商还款。您之前是每个月的8号出账，后续不再提供服务了，统一迁移到19号。从下个月开始，您的账单将在7月19号出，8月7号还款，这也相当于给您延长了半个多月还款日时间。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "后续就是每个月7号还款了。但已经出了的账单还是按照原账单正常处理。名下所有联动账户账单日会统一修改，半年之内不能再改，8号无法改回去。如果名下还有未结清分期订单，修改账单周期可能导致当期同一笔分期订单抛两期本金利息套账情况，以账单为准。若账单日的变更导致预约还款日晚于下一期账单到期还款日，我行会将您的预约还款日调整为每期账单的到期还款日。这第一个事情您看是否清楚？"
        },
        {
          "role": "客户",
          "text": "就是说给我的那个……呃……就是预约还款往后延期的。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "一个月半个月？"
        },
        {
          "role": "催收员",
          "text": "对，您的账单日下一次是7月19号才出账，8月7号还。这里相当于延长了一段时间，但您已经出了的账单还是要正常还的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好，这第一个哈。第二个事情呢，也是银行这边今天一早就有收到总部移交过来的关于您身份证尾号4365名下招行信用卡的严重逾期。因为您的账单本来是5月8号就出来了，5月26号就应该还款，到现在都已经6月9号了，接近半个月了，甚至您连最低还款1577.91元都还没有处理到位。所以现在这个材料是被自动纳入了招商银行2026年第二季度的停卡以及依法进收全额名单。那我们来电一方面是把逾期风险给您告知到位，尽到免责告知义务；另一方面呢，也是和您这边做一个录音留底，看这个信用卡的逾期问题是否还打算通过主动协商在银行内部达成和解，也就避免后续走到还全款的这一步了。"
        },
        {
          "role": "客户",
          "text": "嗯……好。嗯，因为我最近嘛，失业了，然后就是说……呃……经济这一块确实有点困难。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "唉。"
        },
        {
          "role": "催收员",
          "text": "4月多久呢？"
        },
        {
          "role": "客户",
          "text": "唉，这找了工作了。"
        },
        {
          "role": "催收员",
          "text": "现在找到工作了，就是说还没发工资吗？"
        },
        {
          "role": "客户",
          "text": "嗯对。嗯……听明白了。就是第二个，就是第二个，就是给我做分期，是吧？分多长时间啊？最长时间了吗？不能再申请长一点？对分期那个利息是怎么……是多少的利息啊？"
        }
      ]
    }
  },
  {
    "call_id": "2347156280312801308",
    "cust_no": "0000000207409617",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂你好"
        },
        {
          "role": "催收员",
          "text": "喂您好，是杨钱荣女士吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "啊，我们这边招商银行信用卡中心的，您剩的那个1635，上个周五的时候我们跟您沟通过，但是昨天的话您这边没有把那个金额处理到呀。"
        },
        {
          "role": "客户",
          "text": "呃，在筹钱，在筹钱。"
        },
        {
          "role": "催收员",
          "text": "在筹钱是吗？筹得怎么样了呢？"
        },
        {
          "role": "客户",
          "text": "对，差差不多，我们下个礼拜，下个礼拜就发工资了，可给我还进去。"
        },
        {
          "role": "催收员",
          "text": "下个礼拜发工资？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "您每个月是几号发工资啊？方便问一下。"
        },
        {
          "role": "客户",
          "text": "没呀嗯……18号还20号，20号左右这样子。"
        },
        {
          "role": "催收员",
          "text": "10号的话，这个真等不了，因为现在的话，您6月13号就到本月的还款日了，然后这个事情的话，逾期是不能到1个月的，特别是目前这样的一个逾期风险。"
        },
        {
          "role": "催收员",
          "text": "您说本周一搞定的话，我们还能给您拖，但是这边的话往后拖确实拖不了多久了。"
        },
        {
          "role": "催收员",
          "text": "都还有个反正13号前……"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那……"
        },
        {
          "role": "催收员",
          "text": "13号前它是一定要搞定的，就等于说您最多，我们最多能给您尽量拖。我们尽量帮忙的话本周五之前需要去处理到的。"
        },
        {
          "role": "客户",
          "text": "嗯，行，行啊，我去跟同事借一下吧啊，那怎么搞？"
        },
        {
          "role": "催收员",
          "text": "对，就反正还剩1635，您先把它处理了，然后我们给您把那个违约金给您省下来，这笔钱我们银行给您审好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "嗯行行行，我跟同事借一下。"
        },
        {
          "role": "催收员",
          "text": "嗯，好好，那您赶紧自己去沟通一下，筹措一下嘛，然后抓紧时间，主要是这个事情越拖越麻烦的。"
        },
        {
          "role": "客户",
          "text": "嗯好好。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯好好，您挂心。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347261100312808868",
    "cust_no": "0000000151897324",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好，请问是苏卫红女士吗？"
        },
        {
          "role": "客户",
          "text": "是的。"
        },
        {
          "role": "催收员",
          "text": "唉，女士您好，这边是招商银行信用卡中心高风险审核部门，工号10677，您方便记一下。今天来电主要两个事情：一是您后续还款日的调整，二是逾期账款情况，跟您本人沟通一下，看看您这边什么情况，我们也好尽可能帮您渡过难关，让您少承担一点。我一个一个点给您讲，您认真听。首先第一个点，银行系统改造升级，需要把您5号的账单日迁移到19号，以后每月19号出账单，还款日就是次月7号，这样还款时间长了大概一周。但有几个注意事项：您本账单6月23号还是要按时处理；修改后出账单日每月19号，还款日次月7号；您名下所有联动账户的账单日都会修改，除了050080100200；半年内不能再修改；原账单周期后续可能关闭，无法改回；如果未结清的分期订单修改账单周期，可能导致当期同一笔分期订单抛两期本金利息，以实际账单为准；如果已设置每月固定日期预约还款，请及时通过掌上生活修改扣款日期。简单记一下：下一期账单7月19号出，还款日是8月7号。这是第一个事情。第二个事情，收到您身份证尾号3546名下的风险排查报告，截止到今天，您在招行两期账单已出但未处理，银行非常担心。根据相关流程，该案件可能即将转入2026年第二季度法务诉讼审核流程。您5月29号反馈过情况，想以电话形式达成内部和解，每个月少还一点。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "唉，对的。当时系统给您递交了三轮方案申请，前两轮没通过，第三轮昨天早上九点落实到位了。如果您确实困难，银行可以接受您少还一点，给您时间慢慢周转。但我们还是要了解一下困难情况。您反馈的是有多行负债，收入不稳定？"
        },
        {
          "role": "客户",
          "text": "嗯，不稳定。"
        },
        {
          "role": "催收员",
          "text": "嗯，收入也不稳定，行，好的。目前金额大概控制在几百块钱就能解决问题。协商归协商，相关风险我要给您讲清楚，话不好听，但也是标准流程。我长话短说，方案一点点给您讲，不用着急。如果后续无法协商达成，材料可能会委托北京盈科律师事务所孙亚明律师做受托管理，银行可能会起草访上权催缴函，以书面形式通知您履行还款义务。目前对您影响比较严重的是名下的微信、支付宝、储蓄卡账户可能面临冻结。您也说了不是不还，银行也不希望因为几千块钱走到诉讼这一步。目前这个方案政策比分期还好，好在哪里呢？第一，让您少还。您现在掌上生活应该能看到，两期账单要还11000多，现在招行这边底线撤案金额是708块钱。"
        },
        {
          "role": "催收员",
          "text": "699块钱还一期抵两期。就是说您这次还了，我们给您申请6月份和7月份都不用再还款了，下次还款时间直接申请到8月7号。这是第一点，还款时间上没问题吗？"
        },
        {
          "role": "客户",
          "text": "就是说，我先还600块钱进去，然后后面2个月就不还？"
        },
        {
          "role": "催收员",
          "text": "对，然后您下次还款日在8月7号。8月7号您可能还考虑该还多少，还不了不是要逾期吗？目前来看，我们不强求您一定要还到多少，因为这个方案是动态灵活的。如果您觉得600多块钱能接受，我们可以给您争取办理缓冲期：从今年8月份开始一直还到今年12月7号，每个月7号之前按固定金额699块钱来还。如果您觉得600多都有压力，我们也不强求，就给您做单次，等到8月7号过后，银行还可以帮您保障二次协商机会，咱们再沟通。并且，您本次逾期产生的所有循环利息和违约金，大概400多块钱，我们也全部申请减免，1分都不收您的，尽可能让您少承担。但这个方案的缺点就是卡片要给您做冻结，只能还不能消费，后续提现息费照常走。您看有没有问题？"
        },
        {
          "role": "客户",
          "text": "嗯嗯，对，唉，没有问题，这个可以。"
        },
        {
          "role": "催收员",
          "text": "对。因为这个方案比分期还好，好在哪里呢？第一，它是灵活的。分期办理下来是一锤子买卖，容不得二次逾期。这个方案的好处是，半年过后您款项肯定没还完，到时候能还全款还全款，能还最低还最低，如果都还不了，银行可以帮您保障二次协商机会。只要您愿意沟通，银行会竭尽所能帮您度过难关，尽可能接到您的诉求，一步一步解决账款情况。具体方案政策还是要以您跟专员沟通为准，银行不会放弃给您争取任何机会，所以您一定要保持电话畅通，联系不到您我们只有干着急。"
        },
        {
          "role": "客户",
          "text": "好的。"
        },
        {
          "role": "催收员",
          "text": "唉，行，您这边看一下……"
        },
        {
          "role": "客户",
          "text": "那我……我还的话就是6月份，6月7号还进去是吧？"
        },
        {
          "role": "催收员",
          "text": "就是您今天还，还了过后6月份和7月份就不用再还了，下次还款时间在8月份，8月7号再还就行。"
        },
        {
          "role": "客户",
          "text": "我现在就先存个600块钱进去，对吧？"
        },
        {
          "role": "催收员",
          "text": "1398……对，然后因为您本次逾期，银行收了息费，这个500多我们全部给您减免，五到七个工作日会在总欠款上减下去，您自己可以查到。"
        },
        {
          "role": "客户",
          "text": "嗯，好的。"
        },
        {
          "role": "催收员",
          "text": "唉，行，您看您现在能不能不挂断电话在线办理，我这边在线给您查收，免得您自己弄错了。您现在看到应该是要还11000多块钱。"
        },
        {
          "role": "客户",
          "text": "呃，我现在在弄。"
        },
        {
          "role": "催收员",
          "text": "唉，好的，您卡号尾号6799，就不还账户了哈。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，谢谢啊。"
        },
        {
          "role": "催收员",
          "text": "呃，您稍等一下哈。唉，女士，这边查收到了。目前这个方案您正常履行的话，征信也不会持续受到影响，都是正常还了的。所以您要确保每个月的7号，从8月7号开始，每个月7号之前一定要存进来，不要搞忘了。如果您有多的，当然多还更好。银行这边能接受您每个月还700，直还到12月7号。"
        },
        {
          "role": "客户",
          "text": "好的好的。"
        },
        {
          "role": "催收员",
          "text": "唉，行。这个方案是一对一给您特殊争取的，有几个注意事项要讲清楚。第一，方案确定后，您名下所有账户将同时处于风险状态无法使用，仅接受还款。生效后不得修改账单周期，以免失效。本方案仅在约定期内有效。全部期数完成后，将按照出账进行还款，息费按合约正常收取。本方案为逾期还款专属方案，无宽限期，最晚还款时间为当期到期还款截止日，按月还款。如未按时还款，方案自动失效。如您关联了招商银行信用卡自扣或预约还款，还款截止日会按照原协议扣款。所以请您确保预留手机号码有效，如有变更请及时通过掌上生活或致电客服更新。若有疑问，请于近日内联系您的账务专员。如果通话后方案生效了，后续我们不会再给您来电话，您就等到8月7号正常还就行了，不要搞忘了，哈女士。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，谢谢。"
        },
        {
          "role": "催收员",
          "text": "唉，行行行，好的。那我这边就不打扰您了，祝您生活愉快，再见。"
        },
        {
          "role": "客户",
          "text": "嗯，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2347157630307828356",
    "cust_no": "0000000172059588",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂您好"
        },
        {
          "role": "客户",
          "text": "我是工作变动的问题导致说就是我资金……"
        },
        {
          "role": "催收员",
          "text": "您好，请问是王先生吗？"
        },
        {
          "role": "客户",
          "text": "是的是的请问是哪边"
        },
        {
          "role": "客户",
          "text": "是的，然后就是，而且它有这么一个，就是时间差在这里面。"
        },
        {
          "role": "催收员",
          "text": "噢，我们这边来电是那个招行卡中心上海总部的哈。王先生，呃，给您来电话是有两个呃，比较紧急的事情，要和您做个沟通，应该会耽误到您几分钟时间。呃，您这边现在方便吧。"
        },
        {
          "role": "客户",
          "text": "嗯对的"
        },
        {
          "role": "客户",
          "text": "呃，就是我，现我现在可能应该还好，就是我们得赶紧了，因为我可能待会要忙了。唉。"
        },
        {
          "role": "客户",
          "text": "我是想说，进行一个分期，然后，然后，就是，是的，是的，就是尽快把它给解决掉。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，如果说你有事的话呢，您就及时跟我们说嘛。好吧我就长话短说第一个事情比较简单我快速讲一下是关于王先生，您在我们招商银行这边，呃，还款日有一个变更哈。您之前在我们银行是每个月6号出账，24号还款，然后现在因为您系统升级，后续这个时间就不会再提供服务了，会整体将您这批次出呃，出账和还款的客户调整到那个19号出账，4月7号还款，本月不变，您本月还是6月24的还款日正常还从下个月开始生效。也就是呃，7月19号出账，8月7号还款。后续每个月就是这个时间了哈。您名下的所有账户都会做到变更，变更之后半年之内不能再修改，也无法再改回原来的日期。如果说王先生您自己有在那个掌上生活上设置呃，预约还款或者关联我行信用卡自扣的话呢？您就不用去手动改了，我们这边系统会自动帮您做更新。这第一个事情，看王先生，您这边有没有听清楚，或者说有没有什么问题。"
        },
        {
          "role": "客户",
          "text": "是的是的是的没错"
        },
        {
          "role": "客户",
          "text": "呃，没有的。因为就是我，我跟就是招商的话合作已经是很多年了。"
        },
        {
          "role": "客户",
          "text": "从我的工资卡以及到现在一直都是。"
        },
        {
          "role": "客户",
          "text": "哪怕它就是我有任何影响，我都不想说去影响到招行这一块。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的哈。那第一个事情没有问题的话呢？第二个事情其实就是关于我们部门昨天就已经接手了那个王先生，您身份证尾号0037名下这个呃，信用卡逾期的一个转让材料哈。因为像目前那个王先生，您在我们银行总欠款69600多哈是已经超那个50000以上，是已经达到银行的一个诉讼标准的。前期我们银行这边也有一直通过这个电话、短信等方式来提。呃，提醒王先生来处理您的这个欠款嘛，到目前为止我们是没有审核到你的一个有效还款的。所以比较遗憾，您的个人名字，现目前是暂时被列入到我们银行26年上半年度的这个转法起诉名单当中了，那我们银行昨天在做陆续的审核。那也是审核的，王先生，您也是跟我们银行合作了这么多年，前面的还款记录一直都还是比较良好的，应该也是最近这段时间，资金上应该是有些问题，才会导致这个错位错位持缴的一个情况发生。所以在正式将您的资料移交法务部门之前呢？还是安排我们跟您做一个人工录音取证。看王先生，你对于您自己的这个欠款你自己是怎么考虑的。是正常配合银行的流程去承担您还全款的这样子的一个义务，还是说咱们可以通过内部协商主动还款的形式去把这个问题给解决了的呢？"
        },
        {
          "role": "客户",
          "text": "就是我这我这周……理端上就是我这周，或者说就是到这周。"
        },
        {
          "role": "客户",
          "text": "我不确定，因为当时是律师跟我讲说会有一笔款项进来，到时候可能我就可以就先还一部分。"
        },
        {
          "role": "客户",
          "text": "想跟你们就是进行内部协商一下，不就是进行一个分期处理下？是的，没错。"
        },
        {
          "role": "催收员",
          "text": "分期处理是吗？嗯，您前面其实还款记录一直都是比较良好的哈，我们目前接手的材料也不怀疑您的还款意愿就哪怕有忘记还也及时去补齐了的这次是遇到什么特殊情况呀会导致王先生您出现这么严重的一次逾期呢？"
        },
        {
          "role": "客户",
          "text": "工作变动"
        },
        {
          "role": "催收员",
          "text": "收入降低了是吗"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "噢有一个时间差"
        },
        {
          "role": "催收员",
          "text": "对于您自己的这个情况，您自己是怎么这个账务，您自己是怎么规划的呢？"
        },
        {
          "role": "客户",
          "text": "可的就是它这个，它，它这个，嗯，它这利率大概是多少呢？嗯？"
        },
        {
          "role": "催收员",
          "text": "然后反馈您现在目前是因为工作变动，然后就是导致收入有一些降低，对吧？然后仍然有还款意愿，然后反馈想要说通过分期还款的方式，来跟银行达成一致的协商。唉，您看这样，我帮您提交的话呢？有没有什么需要补充的，或者说有没有什么问题？"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，嗯，嗯对，就一直也还的挺好的。"
        },
        {
          "role": "催收员",
          "text": "应也不得已是吧？嗯嗯噢那我这边帮您去提交哈，那您稍微再等我几秒钟。这边系统还在这个审核哈大概大概等一下下哈，马上啊。"
        },
        {
          "role": "催收员",
          "text": "那我们所有的方案都是需要您有一个先还款的一个动作用。"
        },
        {
          "role": "催收员",
          "text": "这边系统显示结果下来了哈就系统显示做分期，咱可以做哈但是您要还一个首付款也就是你的逾期最低还款5963.06元可以给您做一个四年的分期。"
        },
        {
          "role": "催收员",
          "text": "四年48期的分期"
        },
        {
          "role": "催收员",
          "text": "嗯，然后您的预估都可分期金额。您先听我讲一下哈就你大概的预估的可分期金额是66900多哈。"
        },
        {
          "role": "催收员",
          "text": "且大概是这个数字还要等，如果说您最后还了这个首付卡，最后一个实际的情况为准哈。目前是大概66900多，然后分四年48期的话呢，大概1个月就还1500左右。里面的1个月的分期利息1个月就是大概100出头。"
        },
        {
          "role": "客户",
          "text": "嗯，讲清楚了。我可能还是得倾向于第一个，对，是的，没错。"
        },
        {
          "role": "催收员",
          "text": "这1500里面是已经包含了这一每个月100出头的分期利息。只要您如果说分期分下来，只要您能够按时还，那么一年的时间你就跟我们银行债务两清。但是这个分期有一点就是因为你刚才不是那个账单日调整了吗？如果说您确定要办理这个分期的话呢？你下次还款时间就可以帮您调整到8月7号但是8月7号可能你的这个分期要出两期就相当相当于第1个月你的压力可能会稍微大一点第1个月可能您要还一个3000但是"
        },
        {
          "role": "客户",
          "text": "我可能得需要点时间就是"
        },
        {
          "role": "客户",
          "text": "我这边呢，我也在等那个款项下来，然后下来之后就立马把咱们这个就是第一期给还掉。"
        },
        {
          "role": "客户",
          "text": "如果本周不管怎么样，都会把想办法把它给撤掉。"
        },
        {
          "role": "催收员",
          "text": "后续。嗯，从9月份开始应该就是正常了。每个月大概就是1500左右了。"
        },
        {
          "role": "催收员",
          "text": "就大概是这样子一个分期"
        },
        {
          "role": "催收员",
          "text": "年化利率大约是3.5%"
        },
        {
          "role": "客户",
          "text": "应该是，应该是周内就是银行，他们打款的话应该是周内的。"
        },
        {
          "role": "催收员",
          "text": "噢，噢，然后就话，这是第一个方案但是首付款我不知道能不能帮您申请时间因为据我们以往的业务资验金来看，申请时间的可能性比较小哈。然后还有另外一个期贷的还款方案您也可以听一下呃，至是说您选择哪个方案看您自己具体一个情况哈，看您实际情况他另外一个方案就不是分期了。嗯，它是一个短期的灵活的方案因为这个方案好的一点是在于，呃，首付款可以给您降低因为刚才你听到那个分期首付款，你基本上还一个6000块钱那现在我们这个方案的话呢，首付款就只用还一个3482块2毛一。"
        },
        {
          "role": "客户",
          "text": "好我我尽量好吧"
        },
        {
          "role": "催收员",
          "text": "然后的话呢还到了，呃，然后我们息费这1块呃，可以帮您申请嘛您这次逾期已经产生的息费帮您减掉以及下一期账单未出的息费给您做一个免收。"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "催收员",
          "text": "然后您下次还款时间就单独帮您调整到一个8月7号。8月7号的话呢，咱们再看你的一个实际的一个资金情况。如果说您8月7号资金正常了当然还是希望您按照账单正常还嘛。但如果说您确实8月7号还是还款有困难这个也不算做你分期二次违约哈因为这个本身也没有跟您约定，8月7号你一定要还多少钱？如果说您8月7号还是按照账单还款，有很大的还款压力，咱们可以再来重新沟通，重新去评估银行当下的一个实施的方案。政策这个协商资格为您保留在我们银行内部，就其实我们有很多客户，虽然说不是所有的客户都能办理这个方案，但时但凡能够办理这样子一个方案的客户，嗯，就还是很多，都是选择通过这种短期的、灵活的方案，跟我们银行保持一个良性的、动态的详应过程，积费这1块反正能帮您申请协调的，我们就尽量帮您去申请协调。当是如果说您觉得想要一劳永逸点，未来不想再跟我们银行沟通了，那这个分期就比较适合您。但如果说你觉得后续那个就还是有一些顾虑吗？因为您现在刚入职一份新的工作，可能这个收入前期可能还是不是特别的稳定，或者说不是特别的一个可观，那您可以先选择这种短期的方案，至少，咱们后续还可以再协商。"
        },
        {
          "role": "客户",
          "text": "就是就先按照你们就是尽量帮我申请的，这个就是周四，好吧。然后，如果周四周四晚上如果还没有到的话，就是我就周五可以把它给付进去。嗯。"
        },
        {
          "role": "催收员",
          "text": "看这两个方案有没有给您讲清楚。"
        },
        {
          "role": "催收员",
          "text": "讲清楚了哈"
        },
        {
          "role": "催收员",
          "text": "逾期下第一个分期是吧？可以的，没有问题的。嗯。"
        },
        {
          "role": "客户",
          "text": "嗯嗯好明白明白唉"
        },
        {
          "role": "催收员",
          "text": "嗯嗯但这个时间的话呢，你先等我一下。我去系统里面看一下能不能帮您申请时间哈。您反馈要到本周本周吗？"
        },
        {
          "role": "客户",
          "text": "嗯，就就11号那天我我还进去多少来着11号。"
        },
        {
          "role": "催收员",
          "text": "嗯，噢，您稍等一下哈。我去系统帮您看一下。嗯。"
        },
        {
          "role": "催收员",
          "text": "能不能帮您协调一下这个时间能我就去帮您申请但是不能可能呃，王先生，您这个自己也要做好心理准备了哈。"
        },
        {
          "role": "客户",
          "text": "5963.06嗯"
        },
        {
          "role": "催收员",
          "text": "就需要大概本周时间是吧？今天9号就是12号左右吗？"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯好"
        },
        {
          "role": "客户",
          "text": "就是我，就可以后面就可以分48期，是吗？"
        },
        {
          "role": "催收员",
          "text": "稍等一下啊"
        },
        {
          "role": "催收员",
          "text": "嗯这个系统显示没有"
        },
        {
          "role": "客户",
          "text": "嗯，息费的话就是，就是像我们之前说说的说年化是3%，是吗？"
        },
        {
          "role": "催收员",
          "text": "显示该客户没有办法申请，时间调整就，我们最多可以帮您申请到。今天星期二，我们最多帮您申请到星期四，11号之前。您看能不能去想想办法看能不能去周转一下这个5900多还到了。其实嗯，好的一点就在于您6月份份接账的时间7月份整整1个月可以暂时不用还还嘛这样您也可以稍微松口气喘一喘就是然后呃"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "8月份第一期可能就要您提前去入，准备一下两个个两期分分期第一期可以要去准备一下两期分期然后的话呢第一期过了之后嗯嗯，然后9月份咱们就就是其实就是每每个月7号就大概就还1500左右了"
        },
        {
          "role": "客户",
          "text": "嗯是的"
        },
        {
          "role": "客户",
          "text": "就就这个就是电话是吗"
        },
        {
          "role": "催收员",
          "text": "看您这边，呃，因为我看您应该平时上上班应该也不容易接电话，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "噢噢噢噢噢噢那您这边"
        },
        {
          "role": "客户",
          "text": "好的好的好的"
        },
        {
          "role": "客户",
          "text": "然后，然，对，然，然后还那个，就是那个，就是对，我进了个罚息，能帮我就是申请一下吗？"
        },
        {
          "role": "催收员",
          "text": "噢就"
        },
        {
          "role": "催收员",
          "text": "容易错位，是吧？就这个时间上容易错开。那这个嗯，你说您去想想办法，那您大概什么时候能给我们银行一一个答复呢？"
        },
        {
          "role": "客户",
          "text": "是的没错"
        },
        {
          "role": "催收员",
          "text": "好的"
        },
        {
          "role": "客户",
          "text": "不好意思唉"
        },
        {
          "role": "催收员",
          "text": "嗯，这个最晚不能这最晚只能等您到周46点之前吼，就周五的话呢因为是这样子一个逻辑哈我也跟您解释一下为什么为什么都能等您到周四但是不能等你到周五是因为周五我们在做最后的审核针对本周就是审核失败的客户，我们要统一做做诉讼明单的结案转交，就可能没有办法再去做审核还款方案的一个呃，工作了。"
        },
        {
          "role": "催收员",
          "text": "明白吗？就最后一个工作日，我们要做统一批次的材料转交。所以您要是能够去做处理就辛苦，您最晚在周46点之前处理。"
        },
        {
          "role": "催收员",
          "text": "然后的话呢，我处理到了也得辛苦，您这边再给我们回个电话，我们帮您人工做这个撤案、撤诉登记。那如果说你没有处理到哈那我们还是只能按照银行的流程正常做材料转交您能尽早处理就尽早处理嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯5963.06"
        },
        {
          "role": "催收员",
          "text": "唉，对，就是短信上给您发的这个逾期最低还款额。因为办理这个方案的一个前提条件就是你的这账账户要处于一个一个不逾期的状态。"
        },
        {
          "role": "催收员",
          "text": "对对对您只要按时还到我，我们帮您把名单单提交上去的话话呢？您后续就可以联系系我们的客服去做办理，然后四年48期。"
        },
        {
          "role": "客户",
          "text": "太感谢了太感谢了"
        },
        {
          "role": "催收员",
          "text": "嗯，您看这边在息费这1块有没有什什么问题呢？"
        },
        {
          "role": "客户",
          "text": "好可以"
        },
        {
          "role": "催收员",
          "text": "噢，噢，噢对这个分期利率就就是呃，年化利率大约是百分分之三点五哈然后的话呢呃呃，其他的话就是循环利息这边是正常因为您这次逾期了嘛息费这这个是正常产生生的这边也给您讲讲清楚哈"
        },
        {
          "role": "客户",
          "text": "好的嗯嗯嗯"
        },
        {
          "role": "催收员",
          "text": "逾期都是没有问题的哈"
        },
        {
          "role": "催收员",
          "text": "嗯嗯那行那这个就辛苦一下王先生，您这边嗯，今天9号呃，明后2天内去今明后天这3天时间再去想想办法嘛反正我们能帮你的肯定这样帮你确实这个涉及到银行流程的一个问题哈就您自己也是在外面工作的您自己肯定也是能够明白的。这个流程确实它有自己的一规则，我们也不可能说轻易的去调整嘛所以辛苦下您这边去想办法处理到了就辛苦。"
        },
        {
          "role": "客户",
          "text": "嗯好的好的唉"
        },
        {
          "role": "客户",
          "text": "嗯，是的，就后面就是相当于每个月还1500，然后"
        },
        {
          "role": "催收员",
          "text": "量给我们回个电话哈。就尽量在工作日间内啊。"
        },
        {
          "role": "客户",
          "text": "嗯好的好的感谢唉"
        },
        {
          "role": "催收员",
          "text": "回这个电话也可以然后回那个呃，短信上的电话那个0113889的电话也可以就那个短信微信上"
        },
        {
          "role": "客户",
          "text": "嗯好的那我先忙工作了好拜"
        },
        {
          "role": "催收员",
          "text": "有给您发一个0219的那个号码。这是我们专员的联系方式。"
        },
        {
          "role": "催收员",
          "text": "嗯理解了哈那看王先生都对于银行的方案以及银行的唉，您说"
        },
        {
          "role": "催收员",
          "text": "呃这一次的罚息吗"
        },
        {
          "role": "催收员",
          "text": "这个这次逾期产生的循环利息违约金，看能不能帮您申请减免嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您等我一下哈我得再去帮您系统里面查一下啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，嗯，嗯，稍等一下，等我大概几秒钟啊。"
        },
        {
          "role": "催收员",
          "text": "嗯这边显示是这样子哈呃呃，王先生嗯，可可以，是可以。但是呃，不管你最后这个方案你有没有来来达成，我们都希望这个政策您不要向任何第三人透露的哈除了您的直系亲属之外哈因为本身这个息费是不能给您减掉的的。但是确实考虑到您跟我们银行是合作了5年以上的老客户也是第一次出现这么严重的逾期特殊情况嘛我可以去帮你写一个报告跟我们领导反馈一下呃，但是前提是您这边"
        },
        {
          "role": "催收员",
          "text": "呃，要在录音中确定，您本人是可以承诺在呃，那个6月11号的那个六点之前可以还了。这个分期金额5963.06元噢我才能拿到您的录音证明以及你的困难证明去帮您向领导这边申请把您本期的息费给您减掉。有一个1000多块钱相当于您这次还一个5900多您的总欠款会减少。呃，应该会减少7000多。"
        },
        {
          "role": "催收员",
          "text": "噢，没事哈反正能帮您的我就尽量帮您但是前提是您得要按时还到哈。"
        },
        {
          "role": "催收员",
          "text": "嗯，就确定是可以在那个11号六点之前还到的嘛。"
        },
        {
          "role": "催收员",
          "text": "如果说你没有还到的话呢，就算作您二次违约哈，方案是会全部作废的我们可能会加快到对王先生您的的一个诉讼清收流程的。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，那行那我这边就拿到你的这个录音证明以及你的困难证明去帮您申请的哈这个方案就先暂时保留在您名下到时候您还到了，一定要给我们这边回个电话哈。王先生"
        },
        {
          "role": "催收员",
          "text": "唉，好好行那您您看这边对于方案以及银行的的审核时间以及还款金额都是没有问题的的是吧？"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "唉，大概1500左右最后的，嗯，每个月月的还款金额还是要以最后办理的实际系统评估结果为准到时候一些方案呢呢？注意事项我我们会再安排专专员给您做对接的到时候您候您再注意跟我们银银行沟通一下就可以了。"
        },
        {
          "role": "催收员",
          "text": "嗯，好好没事哈那其他就没没有什么了我就去帮您申请了哈王先生那您自己要努力去周转这个资金噢。"
        },
        {
          "role": "催收员",
          "text": "嗯好好"
        },
        {
          "role": "催收员",
          "text": "唉好拜拜"
        }
      ]
    }
  },
  {
    "call_id": "2347184930307822930",
    "cust_no": "0000000142400000",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "您好"
        },
        {
          "role": "催收员",
          "text": "唉，您好，邓红伟女士吗？"
        },
        {
          "role": "客户",
          "text": "呃，对对对。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，这边是招商银行的提醒。邓女士，您电话保持畅通哈。嗯，如果您没有接的话，我们就多给您打几次，避免说系统外呼到您。今天来电呢，主要是收到您身份证尾号202X的一个高风险审核报告。我目前是负责您信用卡逾期问题的转法诉诉讼前内部条例的最高负责人，工号是106488，您可以记一下。然后您现在的话，来电主要是两件事情：一个是关于您这个逾期的问题，另外一个是银行系统升级。呃，您说。"
        },
        {
          "role": "客户",
          "text": "嗯……咱现在就是协商这个问题。我现在资金有点……我可以分期吗？就是一部分一部分还，行吗？"
        },
        {
          "role": "催收员",
          "text": "目前这边是……您是失业了，没有发工资还是什么情况呀？"
        },
        {
          "role": "客户",
          "text": "呃，因为我在……呃，我现在在家，那个……我孩子刚出生，然后我们还没有上班。"
        },
        {
          "role": "客户",
          "text": "嗯……可以，但是现在能不能不要再给我父母什么的发短信了？"
        },
        {
          "role": "客户",
          "text": "就是我每个月……这2个月先不用还，等8月后每个月还1000，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，行，行行。然后那个……借2000块钱能不能……呃，再给我一个星期时间？"
        },
        {
          "role": "客户",
          "text": "那就4天？2天可以吗？您看，因为今天已经……我得找找人串一下是吧？"
        },
        {
          "role": "客户",
          "text": "天可以吧……那最晚什么时候？"
        }
      ]
    }
  },
  {
    "call_id": "2347267370090830396",
    "cust_no": "0000000158441360",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好。招商银行信用卡中心，请问是温笑敏先生，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是的。"
        },
        {
          "role": "催收员",
          "text": "你好，先生这边看到您已经把这个协商金额还进来了，方案我们这边就帮您去申请做到办理。然后方案有以下注意事项，请您不要挂机，否则到时候方案无法生效，好吧。"
        },
        {
          "role": "客户",
          "text": "说。"
        },
        {
          "role": "催收员",
          "text": "然后第一，方案确定之后，名下所有账户将同时封停，无法使用，仅接收还款。第二，方案生效后不得修改账单周期，以免方案失效。第三，本方仅在约定期数内有效。全部期数完成后，请按照出账金额还款，息费本来是按照领用合约正常收取。我们跟您讲的办理方案，一年时间是给您做到停息停费的，好吧。所以就请您做好保密工作。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "不是，我刚才也打电话也咨询了，然后我剩余的……有的，假如我这还一年，反正是应额，大概这个26000，我剩余的那个那个款怎么导致怎么还嘛？"
        },
        {
          "role": "催收员",
          "text": "时候的话给您保留在行内的二次协商机会。您那您这边的话，明年的6月7号最后一期还完之后，最低还款您还是还不上，主动打电话问一下银行有没有其他解决方案，或者说有没有其他政策，这种审核为准。银行都是愿意帮助有还款意愿的客户渡过难关。"
        },
        {
          "role": "客户",
          "text": "那不要。啊，就要不要到时候给我搞其他的，反正这款我我刚才给也是借的嘛，想办法搞借来的。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "不想你们天天打电话，烦死了，知道吧。"
        },
        {
          "role": "催收员",
          "text": "嗯。第四的话就是本方案为无宽限期，记清楚没有宽限期，最晚还款时间为当期账单到期还款日，请按月还款。如果逾期还款，该方案会自动失效。所以您要记清楚，8月7号到明年6月7号，每个月7号之前去还2175块6分，没有短信通知到您，到时候需要您自己登录账户。"
        },
        {
          "role": "客户",
          "text": "我就在家了，嗯。"
        },
        {
          "role": "催收员",
          "text": "到时候需要您自己登录账户。"
        },
        {
          "role": "客户",
          "text": "后查还。到时候还会提醒的嘛？"
        },
        {
          "role": "催收员",
          "text": "会有短信通知到您，需要您到时候登录账户手动修改金额去还这个款项，一定要还，少还1分钱方案都会失效的，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。跟今年一样嘛，我自己修改方案嘛，修改填上去嘛，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，把金额修改成方案金额去还款。"
        },
        {
          "role": "客户",
          "text": "就是看今天的这个2000，这个2100多啊，就按这个方案就行了，对吧？"
        },
        {
          "role": "催收员",
          "text": "2175块6分，对，到时候您修改成这个金额去还款，好吧。第五，您如果关联我行信用卡自扣或者预约还款，还款截止日仍会按照原协议扣款。第六，请您确保预留手机号有效，如果手机号变更，请及时登录掌上生活或者致电客服更新。注意事项若有疑问，请于逾期日内联系您的账务专员。没有疑问这边就可以挂机，我们这边去给您申请做方案的办理，好吧。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "好的，那我这边就不打扰您，再见。"
        },
        {
          "role": "客户",
          "text": "好好的，嗯。好，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2347268940649710664",
    "cust_no": "0000000112111154",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂，您好。请问是王晓波女士吗？这边是招商银行信用卡中心。今天上午跟您联系过的。目前您信用卡的款项，您之前还了500块，但最低还款额还没还够，还差7000多。现在账款审核失败，银行这边要准备结案转交了。有几个注意事项跟您确认一下：第一，账户可能因风险因素永久停用，包括分期卡、E招贷等所有账户都会被停用，交易合作终止。之后您需要准备全款65000多，银行强制收回，不再保留最低还款的协商机会。第二，材料转交后，具有法律效应的信函会下发到您的户籍单位和住址，需要您本人签收。我们先跟您确认一下地址是否需要更新，应该是您办卡时留的地址。"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "等一下，我今天再想办法弄进去，还进去可以吗？"
        },
        {
          "role": "催收员",
          "text": "但您剩下的金额还要还7000多，今天能处理吗？"
        },
        {
          "role": "催收员",
          "text": "如果您现在补最低还款，还要还7731.68，7700多。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "我现在的卡还能用吗？"
        },
        {
          "role": "催收员",
          "text": "目前只是暂时限制交易，还没正式停卡。如果您今天把最低还款补齐，卡片应该能开通，两到三天恢复正常消费。后面额度也会恢复，您可以再尝试用卡。"
        },
        {
          "role": "客户",
          "text": "我还进去还能用吗？"
        },
        {
          "role": "催收员",
          "text": "卡应该是能正常用的。"
        },
        {
          "role": "客户",
          "text": "好，我今天12点前想办法还进去。"
        },
        {
          "role": "催收员",
          "text": "嗯，您之前已经还了一部分，我拿着数据帮您向领导特殊申请一次。材料先保留在我这边，不做转交。但还是要跟您说，款项已经逾期，后续可能面临停卡风险。如果您今天能还上，卡应该能正常用，最低还款要补齐7732.68。但如果一直还不上，卡片被永久停用，我们没办法再开通，您后面有资金还全款也用不了，风险比较高。您再想办法周转一下吧，不多耽误您时间了，再见。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好的"
        },
        {
          "role": "客户",
          "text": "嗯"
        }
      ]
    }
  },
  {
    "call_id": "2347191440636239788",
    "cust_no": "0000000168576657",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问是洪文辉先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，洪先生，您好。不好意思打扰一下哈，我们这边来电是那个招行卡中心上海总部的，工号93325，您可以做一个记录。然后这边给您来电话是有两个比较紧急的事情要和您做一个沟通，应该会耽误您几分钟时间。呃，您现在方便吧？"
        },
        {
          "role": "客户",
          "text": "方便方便。"
        },
        {
          "role": "催收员",
          "text": "噢，好的。是这样子的哈。第一个事情的话呢，比较简单，我快速跟您讲一下。是关于您在我们招商银行这边还款日有一个变更。您之前是每个月的14号出账，25号还款嘛，因为银行这边系统升级，后续这个时间不会再提供服务了。会转提交您这批次客户变更到19号出账，然后4月的7号还款。您本月不变，还是按照6月25号正常还。从下个月开始生效，也就是7月19号出账，8月7号还款，8月19号出账，9月7号还款，后续就以此类推。您名下的所有账户都会做变更，变更之后半年之内不能再修改，也无法再改回原来的日期了。您自己名下有未结清分期的话呢？修改这个时间可能会导致当期账单同一笔分期出两期的本金利息。出账情况您关注一下实时账单。最后一点就是，如果您自己有在掌上生活上设置预约还款或者关联我行信用卡自扣的话，您不用去手动改，系统会自动帮您更新。这第一个事情，看您这边有没有听清楚呢？"
        },
        {
          "role": "客户",
          "text": "听清楚了。"
        },
        {
          "role": "催收员",
          "text": "唉，第一个事情听清楚了哈。第二个事情的话呢，就是关于我们这边是在昨天就接手了您身份证尾号0412，名下在招商银行信用卡逾期的一个转账材料。因为现在您的逾期风险已经达到银行内部的停卡以及依法清收全额的标准了，所以我们现在银行是在针对您这批次逾期的客户做审核。确实也是审核到您这边前面还款记录一直以来都是比较良好的，所以专门安排我们总部，希望跟您本人做一个联系，做一个录音取证，看您当下这个账款问题，您是正常配合银行的一个诉讼的流程去承担还全款的责任呢？还是说您现在可以通过这个协商主动还款的形式，在我们银行内部来把这个逾期问题给解决了？"
        },
        {
          "role": "客户",
          "text": "协商解决。"
        },
        {
          "role": "催收员",
          "text": "唉，协商解决是吗？因为其实从我们目前接手的资料，是不怀疑您的还款意愿的。您跟我们银行也已经合作了这么多年了，这一次也是第一次出现这么严重的逾期。所以我们也很想问一下您，这次是遇到了什么突发情况了？为什么没有按时来还款呢？您前面一直都是还得挺好的呀？是失业了吗？还是说工资没有发呢？"
        },
        {
          "role": "客户",
          "text": "最近经济出了点，出了一点点状况。"
        },
        {
          "role": "催收员",
          "text": "出了点意外，就导致现在资金比较紧张了，是吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您自己对于这个欠款，您自己是怎么规划的呢？有去考虑过怎么还款这个事情吗？"
        },
        {
          "role": "客户",
          "text": "我的钱没到账，我的钱因为有些问题耽误了。"
        },
        {
          "role": "催收员",
          "text": "噢，就款项没有到是吧。但是我相信您用卡这么多年，您自己肯定是知道的，这个信用卡确实需要做到一月一还款这样一个基本要求。所有客户都是这个规则，所以这个可能就比较遗憾了，我们没有办法等您什么时候钱到了再来还款。但是现在的话呢，我们招商银行针对合作五年以上的第一次逾期的客户有一个专项的帮扶政策。您看您要不要考虑一下？"
        },
        {
          "role": "客户",
          "text": "你说什么样的政策？"
        },
        {
          "role": "催收员",
          "text": "它是一个停卡的账务调整方案。卡片的话呢，会去做一个永久停用，以后就只能还款不能消费了。但是的话呢，我们可以去降低您的还款金额，您可以少还一点，不用还5000多，也不用还两三千，您就只还一个我们的方案金额568.34元。"
        },
        {
          "role": "客户",
          "text": "唉，卡还是不要停了吧。"
        },
        {
          "role": "催收员",
          "text": "但是您今天这个逾期问题解决不了，您的卡片也有可能会被停掉呀。能理解我的意思吗？就是不管我们这边有没有联系上您，3天的时间内，只要您的这个账款问题处理不了，您的材料我们都要移交到停卡审核部门去做风险因素，做一个停卡处理。而不是说我们一直能够等到您什么时候钱到了再还款。黄先生，还是说您今明两天之内就可以把这个5000多一次性给补齐呢？"
        },
        {
          "role": "客户",
          "text": "能不能再宽限两天？"
        },
        {
          "role": "催收员",
          "text": "嗯，时间上我们统一的一个审核时间，就3天的时间做审核。我们昨天才开始人工联系您，但昨天您可能应该在忙也没有接到我们的电话。我还是建议您也考虑一下这个500多的方案。如果说您明天确实这个5000多处理不了，那至少您要去准备一下这个500多的方案，至少您的目的肯定是要解决一下银行的这个逾期问题，避免银行后续去起诉您，对不对？"
        },
        {
          "role": "客户",
          "text": "因为我呢，也不是说故意，我是想着我的钱到了，我还是全额还款。反正我最晚11号把这个钱还进去。说你们银行怎么怎么走流程是你们的事了，反正我最晚11号会把这个钱还进去。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您这边明天处理到了，给我们这边回个电话，我们帮您人工做撤量操作登记。但如果说您没有处理到，或者说您处理到了没有给我们回电话的话呢？我们就默认您放弃这个协商资格了，方案就全部作废了。"
        },
        {
          "role": "客户",
          "text": "那这这两天我想想办法吧，我尽量尽量明天给你处理掉吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，那行，那您自己抓紧时间，能尽早处理就尽早处理哈。最晚的话呢，不能晚于明天五点之前啊。那行，那我这边就不耽误您了，再见。"
        },
        {
          "role": "客户",
          "text": "好，好，好。"
        }
      ]
    }
  },
  {
    "call_id": "2347204030631742148",
    "cust_no": "0000000164154810",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，黄春花女士吗？"
        },
        {
          "role": "客户",
          "text": "是的，哪里？"
        },
        {
          "role": "催收员",
          "text": "唉，您好，这边是招商银行信用卡中心的。确实很遗憾，没有收到您任何资金入账。现在需要跟您确认一下您预留的户籍、家庭和单位地址，因为银行不能再等了，要跟您沟通地址信息，确保函件您本人能收到。"
        },
        {
          "role": "催收员",
          "text": "目前户籍是在江苏省南通市港闸区长海地中长杭地中海花园一栋304室，这个地址还有效吗？"
        },
        {
          "role": "客户",
          "text": "嗯……这个房子现在卖了。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您现在在哪边居住呢？"
        },
        {
          "role": "客户",
          "text": "嗯……你先问一下，我在招行还有多少钱？"
        },
        {
          "role": "催收员",
          "text": "E招贷账户您记一下，全款是13701.2毛，个人信用卡还有26908.7毛二。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "两个账户总共是40609.9毛四的账单，但E招贷包含息费。上午有工作人员跟您讲过，可以让您少还，把息费免掉，只还账面本金，只还600多块钱，有印象没？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，两个账户其实有40000多，但我们只要您还一部分，686就可以帮您处理。"
        },
        {
          "role": "客户",
          "text": "唉，你说，你给我说一下信用卡还有多少钱？我记一下。"
        },
        {
          "role": "催收员",
          "text": "嗯，您记一下，26908.7毛二。"
        },
        {
          "role": "客户",
          "text": "27000了？"
        },
        {
          "role": "催收员",
          "text": "呃，差不多，26908.7毛二。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后E招贷是13701.2毛二。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，当前只有您的E招贷逾期。正是因为给您做纾困政策，让您只还600多，您都没处理，银行没办法认可您的还款意愿，所以才会走进一步流程。"
        },
        {
          "role": "客户",
          "text": "知道了。我跟他说，就放到下午4点多，他非要12点钟，那12点钟人上午的话……"
        },
        {
          "role": "催收员",
          "text": "女士，可是我们边走流程边等您，也在帮您想办法。到现在已经4点09分了，也没有见您任何还款啊。"
        },
        {
          "role": "客户",
          "text": "那他跟我说，非要说12点半之前一定要还上。"
        },
        {
          "role": "客户",
          "text": "这个不要说。您说还款就说还款的事儿，不要扯其他的。"
        },
        {
          "role": "客户",
          "text": "590块钱那就是我知道了。知道了，你一会还进去，下班之前吧。"
        },
        {
          "role": "客户",
          "text": "嗯，你这个能不能放到明天呀？"
        },
        {
          "role": "客户",
          "text": "今天是吧？嗯，对，嗯好的。"
        }
      ]
    }
  },
  {
    "call_id": "2347129080337738250",
    "cust_no": "0000000111839782",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。呃，是陈凯成先生，是吗？招商银行信用卡中心"
        },
        {
          "role": "客户",
          "text": "唉"
        },
        {
          "role": "客户",
          "text": "唉你好"
        },
        {
          "role": "催收员",
          "text": "你好，昨天的话有跟您联系过，因为目前为止嘛，您这个款项仍然是没有处理到的。那个全款结清的纸质函件呢？已经全部清扫完毕了嘛。呃，我们需要在那个转案排发之前给您核对好下发函件的地址有没有变。"
        },
        {
          "role": "催收员",
          "text": "就是您昨天的话是什么情况嘛？这次周转不到位吗？"
        },
        {
          "role": "客户",
          "text": "我昨天有事情，本来找那个朋友，那个朋友。"
        },
        {
          "role": "客户",
          "text": "呃，不是说去开车去了吗？没筹到。"
        },
        {
          "role": "催收员",
          "text": "所以说现在就是因为审核失败嘛，那个全款结清的流程已经正式开展了，然后这个函件因为已经处理完毕了嘛。"
        },
        {
          "role": "客户",
          "text": "今今天打电话给我了"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "那是现在能够还吗？还是说是什么情况？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "想想办法吧"
        },
        {
          "role": "催收员",
          "text": "那我们现在给您来电是要先给您核对一下那个地址有没有变嘛？就是您看一下当时预留在我们银行的家庭地址。呃，还在宁波镇海区庄市街道呃，芳辰丽阳南园25幢1002，这吗？"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "催收员",
          "text": "然后户籍地址也是在之前那个。呃，镇海区蛟川街道呃，棉丰村风华小区1号，对吧？"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "都是没有变的嘛。现在单位地址的话是改到哪了呢？"
        },
        {
          "role": "催收员",
          "text": "是失业2个月没有单位地址"
        },
        {
          "role": "客户",
          "text": "地址没有了"
        },
        {
          "role": "催收员",
          "text": "好。那我这边就是帮您登记好嘛。然后，呃，银行这边查账时间最晚是。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "户籍地址那个也没有了"
        },
        {
          "role": "催收员",
          "text": "户籍地址是改到哪了呢？"
        },
        {
          "role": "客户",
          "text": "没有统一它变变更掉了"
        },
        {
          "role": "客户",
          "text": "呃换成社区也没地址了"
        },
        {
          "role": "催收员",
          "text": "是户籍地，就是改成了社区。然后呃，没有人住了吗？"
        },
        {
          "role": "客户",
          "text": "没有人住了"
        },
        {
          "role": "客户",
          "text": "你那个家庭地址收得到的"
        },
        {
          "role": "催收员",
          "text": "那我们帮您登记好嘛。因为后续的话在今天下午。"
        },
        {
          "role": "催收员",
          "text": "催收失败之后，函件呢，是要准备派发的嘛。呃，所有方案的话也会全部失效了。这个全款的话，因为有47000多块钱嘛。后续转了之后，需要您连本带息一次性结清。"
        },
        {
          "role": "催收员",
          "text": "卡片的话在昨天嗯，就是下午的时候，已经是因为风险因素冻结了它。呃，那个短信有收到吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "呃，我昨天下午应该有收到。我看到过。"
        },
        {
          "role": "催收员",
          "text": "看到了是吧？行，那我这边先给您确认好嘛，就是说如果能还，那最晚能够帮您申请到的就是今天下午4点钟之前至少还够2382，这个方案的话，嗯，就是再去帮您申请一下。如果说确实是没有办法还到的话，嗯，那我们也没办法去给您做撤销了嘛。好吧。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "好的，好的，我尽快尽快，谢谢您啊。"
        },
        {
          "role": "催收员",
          "text": "啊，然后后续的话就多次联系不上您的话，我们就多给您打几次嘛，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "昨天下午有"
        },
        {
          "role": "催收员",
          "text": "给您打过电话也没人接"
        },
        {
          "role": "客户",
          "text": "昨天下午不是接了吗？我不是说在车上开车"
        },
        {
          "role": "催收员",
          "text": "那就是给您打不通就多给您打几次嘛，这个没问题吧？"
        },
        {
          "role": "客户",
          "text": "说"
        },
        {
          "role": "客户",
          "text": "嗯可以可以"
        },
        {
          "role": "催收员",
          "text": "那您抓紧时间嘛。四点之前呃，金额就是2382"
        },
        {
          "role": "客户",
          "text": "好的，好的，好的，好的。谢谢你啊。嗯。"
        },
        {
          "role": "催收员",
          "text": "好好再见"
        },
        {
          "role": "客户",
          "text": "嗯"
        }
      ]
    }
  },
  {
    "call_id": "2347292150382410799",
    "cust_no": "0000000151758514",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "喂，您好是魏宗金先生，是吗？招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "啊对对对"
        },
        {
          "role": "催收员",
          "text": "您好，给您来电是因为两件事。第一件，银行系统改造升级，您原来5号出账，因为五周期后续不再提供服务了，所以5号出账改为19号出账，次月7号之前还。这个时间改了一下。本次修改，您名下所有年动账户的账单日都会统一变更，半年之内无法再操作修改账单。如果有分期，下一期账单会出两期本金和利息，抛账情况以账单为准。如果您有绑定自扣卡，就请您到掌上生活上去修改一下每月预约还款的扣款时间。本期账单需要您自行还，从下个月开始您就是19号出账，7号还，这个时间您务必记好，好吧。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "这是推迟还是提前啊？"
        },
        {
          "role": "催收员",
          "text": "就是您本人是5号出账嘛，相当于本来下个月是7月5号出账，但是7月份就是7月19号出账了，然后8月7号还。"
        },
        {
          "role": "客户",
          "text": "要可10年了吗？"
        },
        {
          "role": "催收员",
          "text": "明白了吗？是下个月开始就是19号出账了，每个月19号出账，7号之前还就行。第一件事，您记好这个时间就行。"
        },
        {
          "role": "催收员",
          "text": "然后第二件事呢，是因为我们之前收到上海总部移交过来的您的逾期材料。现在逾期情况已经达到了银行的停卡和吸收全款的标准。目前您的全款一共是57000多块钱，后续转案的话，是需要您连本带息一次性结清，好吧。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "所以说来电给您确认好，因为您之前还款记录也保持得挺好的。您看现在是什么情况呢？一直没处理到。"
        },
        {
          "role": "客户",
          "text": "嗯……产了还不上了。"
        },
        {
          "role": "催收员",
          "text": "查了是吧？嗯，那您现在的话是没有什么收入吗？还是说是什么情况呢？"
        },
        {
          "role": "客户",
          "text": "没有收入，什么都还不了。"
        },
        {
          "role": "催收员",
          "text": "没有收入是吧？那现在就是给您确认好，是配合银行走后续的诉讼流程来结清这个全款，还是说在我们银行内部协商还款来达成内部和解呢？"
        },
        {
          "role": "客户",
          "text": "这个怎么说呢？现在如果是全款……也没钱啊，说什么都没用。"
        },
        {
          "role": "催收员",
          "text": "嗯，因为我们也不希望跟您走到后续的结清流程嘛。所以说您目前如果确实比较难，那我们可以去帮您申请，先让您少还一点，然后给您一段时间的缓冲时间，后续如果还没有好转，我们可以再协商。"
        },
        {
          "role": "客户",
          "text": "连最低还款都还不上，那1000几百块都还不上，你说那么多？"
        },
        {
          "role": "催收员",
          "text": "那我们目前也是需要把相关的方案和流程先给您做到义务告知嘛。您现在的话，两期账单您本来要还的是9000多块钱，将近10000块钱。去帮您申请就是先给您调降到2802，然后2802还的是您5月份和6月份的账单，下一次还款时间是直接帮您调整到了8月7号。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "相当于您7月份就不需要还了，12月20号您也不需要还了。然后还够之后呢，帮您把这一次因为逾期产生的罚息，一共是1100多块钱，这个可以帮您减掉，不需要您自行承担。"
        },
        {
          "role": "客户",
          "text": "那个怎么说呢？那也是最好了。我也希望我能还得上到时候。"
        },
        {
          "role": "催收员",
          "text": "对呀，所以说我们去帮您申请的就是，您这个9000多块钱嘛，先还2802，然后给您差不多2个月的缓冲时间，你可以先去缓冲一下，后面还没好转我们再协商就行。但是您现在因为没有办法处理到的话，后续银行这边它会正式查你一个具有法律效应的全款结清的纸质函件。调阅完成之后呢，会委派中国邮政一式三份，派发到您的户籍、家庭和单位地址，需要您本人亲自签收。函件派发之后的话，是需要您在三个工作日之内还清您的全款。目前全款是57000多嘛。"
        },
        {
          "role": "客户",
          "text": "好吧，你就按你这个方案吧，然后我尽量还。账务还不上，也没办法还哈。嗯。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "呃，您说什么？"
        }
      ]
    }
  },
  {
    "call_id": "2347292150382410799",
    "cust_no": "0000000151758514",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "喂，您好是魏宗金先生，是吗？招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "啊对对对"
        },
        {
          "role": "催收员",
          "text": "您好，给您来电是因为两件事。第一件，银行系统改造升级，您原来5号出账，因为5号周期后续不再提供服务，所以改为19号出账，次月7号之前还。本次修改后，您名下所有年动账户的账单日都会统一变更，半年内无法再操作修改账单。如果有分期，下一期账单会出两期本金和利息，具体以账单为准。如果您有绑定自扣卡，请到掌上生活修改每月预约还款的扣款时间。本期账单需要您自行还，从下个月开始就是19号出账、7号还，您务必记好。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "这是推迟还是提前啊？"
        },
        {
          "role": "催收员",
          "text": "您原来是5号出账，本来下个月7月5号出账，但7月份改成7月19号出账，8月7号还。"
        },
        {
          "role": "客户",
          "text": "要拖10天了吗？"
        },
        {
          "role": "催收员",
          "text": "明白了吗？下个月开始就是19号出账，每个月19号出账，7号之前还就行。第一件事您记好时间。"
        },
        {
          "role": "催收员",
          "text": "第二件事，我们之前收到上海总部移交过来的您的逾期材料。现在逾期情况已经达到银行停卡和吸收全款的标准。您的全款一共57000多块钱，后续转案需要您连本带息一次性结清。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "所以来电跟您确认。您之前还款记录保持得挺好的，现在是什么情况一直没处理呢？"
        },
        {
          "role": "客户",
          "text": "唉，还不上了。"
        },
        {
          "role": "催收员",
          "text": "查了是吧？那您现在是没有收入还是什么情况？"
        },
        {
          "role": "客户",
          "text": "没有收入，什么都还不了。"
        },
        {
          "role": "催收员",
          "text": "没有收入是吧？那现在给您确认好，是配合银行走后续的诉讼流程来结清全款，还是在我们银行内部协商还款达成内部和解？"
        },
        {
          "role": "客户",
          "text": "这个怎么说呢？现在如果是全款……也没钱啊，说什么都没用。"
        },
        {
          "role": "催收员",
          "text": "嗯，我们也不希望跟您走到后续的结清流程。如果您目前确实比较难，我们可以帮您申请先少还一点，给您一段缓冲时间，后续还没好转我们再协商。"
        },
        {
          "role": "客户",
          "text": "连最低还款都还不上，那1000几百块都还不上，你说那么多？"
        },
        {
          "role": "催收员",
          "text": "我们目前也需要把相关方案和流程先给您做到义务告知。您现在两期账单本来要还9000多块钱，将近10000块钱。我们可以帮您申请先降到2802，这2802还的是您5月份和6月份的账单，下一次还款时间直接调整到8月7号。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "相当于您7月份就不需要还了，12月20号也不需要还了。还够之后，帮您把这次逾期产生的罚息1100多块钱减掉，不需要您自行承担。"
        },
        {
          "role": "客户",
          "text": "那怎么说呢？那也是最好了。我也希望我能还得上到时候。"
        },
        {
          "role": "催收员",
          "text": "对呀，所以我们帮您申请这个9000多块钱先还2802，给您差不多2个月的缓冲时间。您先去缓冲一下，后面还没好转我们再协商。但是您现在如果没办法处理，后续银行会正式查您一个具有法律效应的全款结清纸质函件，调阅完成后会委派中国邮政一式三份派发到您的户籍、家庭和单位地址，需要您本人亲自签收。函件派发后，需要在三个工作日内还清全款。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "目前全款是57000多。"
        },
        {
          "role": "客户",
          "text": "好吧，你就按你这个方案吧。然后我尽量还，账务还不上也没办法。嗯。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "呃，您说什么？"
        }
      ]
    }
  },
  {
    "call_id": "2346368160444248450",
    "cust_no": "0000000138194386",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是温德珍女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "呃，女士您好，我们这边是招商银行信用卡中心。今天来电是因为我们接到全端的反馈，您上个月的信用卡账单没还款，征信已经受影响了。银行让我们确认一下您的个人情况，您是怎么规划的？还打算在银行内部还款解决，还是您想怎么处理？"
        },
        {
          "role": "催收员",
          "text": "因为您上个月用的又比较多，用了又逾期，银行可能会认为有异常。您到底怎么想的？我们跟您确认一下，1月9号左右账单，之后是50000块吧？我看您房产……嗯，现在负债有几十万是吧？"
        },
        {
          "role": "客户",
          "text": "现在吧……就是……难……嗯，还也多，发了我几十万了，我就还有……有几十万还不上。嗯，我就想……"
        },
        {
          "role": "催收员",
          "text": "好，嗯，对，因为我们看逾期，现在逾期了接近5000块钱嘛。"
        },
        {
          "role": "客户",
          "text": "怎么能还呢？这个我也算……手……嗯，好。"
        },
        {
          "role": "催收员",
          "text": "就上个月没还，就5000块钱。呃，这个月马上又是5000。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "您一直拖的话，每个月差不多，现在我们银行账单都是5000左右一个月。"
        },
        {
          "role": "催收员",
          "text": "我……个……在方前卡转完了。"
        },
        {
          "role": "客户",
          "text": "后四位。"
        },
        {
          "role": "催收员",
          "text": "嗯，那先生，这个的话您能不能还的够呢？"
        },
        {
          "role": "客户",
          "text": "有什么好办法？"
        },
        {
          "role": "催收员",
          "text": "嗯，就看您。"
        },
        {
          "role": "客户",
          "text": "你们有什么好……"
        },
        {
          "role": "催收员",
          "text": "如果您需要协商的话，银行也可以跟您协商。因为确实针对有困难的逾期客户，现在银行有纾困政策，那就看您能不能还，或者说您预估能给银行还多少钱？"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "对吧？还1000、还2000，还是说还多少？这我们要跟您确认，您能还多少呢？现在预估一个月。"
        },
        {
          "role": "催收员",
          "text": "是，如果您都还不上，那就没法继续了。"
        },
        {
          "role": "客户",
          "text": "我现在……顾我都还不上。"
        },
        {
          "role": "催收员",
          "text": "不管银行，我们跟您怎么协商，可能需要您有还钱在嘛。无非就是说多还一些或者少还一些的问题。但是您说都还不上的话，确实没法，那就没法继续了。"
        },
        {
          "role": "客户",
          "text": "好，嗯。"
        },
        {
          "role": "催收员",
          "text": "麻烦您先……1250……毛元25，最低……本上还上一笔2200，嗯。"
        },
        {
          "role": "客户",
          "text": "呃，能不能那个无息还款？因为呃，我这个钱就越欠越多。我……个卡来回倒……听不到……我这个利息呢是越倒越多。"
        },
        {
          "role": "催收员",
          "text": "嗯，就等于说希望把费用少一点嘛，对吧？然后每个月少还一点嘛，这个意思，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，是。"
        },
        {
          "role": "催收员",
          "text": "好，对啊，我刚跟您说了，有政策，但是就看您能还多少吧。"
        },
        {
          "role": "客户",
          "text": "就是……逾期能无息还款吗？"
        },
        {
          "role": "催收员",
          "text": "我们可以帮您申请。您能保障还的情况下，可以帮您申请方案期间先不收额外的费用。那您能还的情况下才能申请免息嘛，您不能还，那该说还是要说。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "发进来。"
        },
        {
          "role": "客户",
          "text": "那我肯定得还，我这么多年用这个卡我都没有逾期过。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，行，那我跟您讲一下嘛，先生。我们银行能给到您的，如果您真的压力大的话，您现在在我们银行账面上总欠款是40000……40560块6毛1。银行的意思呢，您还不了那么多，对吧？每个月能让您还四五千块钱呢，确实是压力会特别大。我们可以申请把卡片停用，就卡片冻结，冻结之后最多可以给您一年的时间，每个月可以给招商银行只还766。"
        },
        {
          "role": "客户",
          "text": "都是按期还……嗯，好。"
        },
        {
          "role": "催收员",
          "text": "转还700多，一个月还一年。这一年您保证每个月能还，我们可以不再收取任何额外的罚息，就违约金啊、循环利息啊，该免的免收掉，我们都不会再收您的。这个月呢，因为已经扣掉了，有大概400多接近500块钱，246块7毛4的利息，违约金有246块5毛7，就是呃490多，我们可以帮您减免掉，接下来都可以免收。"
        },
        {
          "role": "催收员",
          "text": "一年，然后这一年您保证每个月还，就都只还766，是吧？"
        },
        {
          "role": "客户",
          "text": "正确的呢？"
        },
        {
          "role": "催收员",
          "text": "一年后有困难就再沟通啊。现在我们最多给您一年时间嘛，一年后呢，如果您资金稳定了，您就正常还；如果您不稳定，就给我们打电话呗，对吧？您能接电话，我们就能沟通嘛，这个意思。"
        },
        {
          "role": "客户",
          "text": "该能醒……我怕我还不上。"
        },
        {
          "role": "催收员",
          "text": "好，一年之后就再沟通啊，刚刚说了嘛。好。"
        },
        {
          "role": "客户",
          "text": "谢谢。"
        },
        {
          "role": "催收员",
          "text": "您好。"
        },
        {
          "role": "客户",
          "text": "以后再沟通，那能不能把这些……"
        },
        {
          "role": "催收员",
          "text": "招行……"
        },
        {
          "role": "客户",
          "text": "千多的欠款……"
        },
        {
          "role": "催收员",
          "text": "那个没关系，因为您分过期了呀。"
        },
        {
          "role": "客户",
          "text": "呃，全都做成……唉，逾期啦，全部都成无息还款。呃，我在几能自动还清？"
        },
        {
          "role": "催收员",
          "text": "您已经分期了呀。您说的什么无息还款或者说分几年，那不就是分期嘛？因为您在我们银行的账单已经分了期了，我们再给您分是不可能再分的。因为银行也是受……说白了也是有部门监管的嘛，我们分了期之后是没法给客户再分期的，这个我先跟您明说。所以说分期我们现在肯定是做不了的。我们能做的就是刚刚给您讲的，您能保证按时还的情况下，我们可以先帮您申请一年时间都还766，然后一年呢不收额外的罚息、循环利息啊、违约金啊什么的都不给您加。一年后如果您稳定，您就正常还；不稳定，您及时给我们打电话，对吧？您能接电话，我们可以再沟通后续的。所以一年后后续也可以再沟通。"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "毕竟您还一年700多，总共下来也才还了8000多块钱嘛，对吧？一年后呃，还剩30000多，银行肯定也是要的，不可能说一年后剩下的不要了呗，这个我也说得比较直接，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，嗯。"
        },
        {
          "role": "催收员",
          "text": "行啊，那您……"
        },
        {
          "role": "客户",
          "text": "不行。"
        },
        {
          "role": "催收员",
          "text": "766，如果您要处理的话，今天您要赶在六点半我们下班之前要还到才行啊。"
        },
        {
          "role": "客户",
          "text": "嗯，行。"
        },
        {
          "role": "催收员",
          "text": "这一次还了之后，对，这一次还了之后呢，您再还银行的时间……等一下，我们会给您改还款时间。这次您还了之后可以到8月7号再还，就是说再给您2个月时间。然后8月7号开始，8月7号、9月7号、10月7号，就这样每个月都固定还这个数，就从8月7号开始，每个月。明年的6月7号嘛，都可以，只还767个月。这次您还了之后就多给您2个月时间，这个样子。"
        },
        {
          "role": "客户",
          "text": "呃，那就是以后……你说再呃……一年还一年是吧？还一年？那可以。好，好。嗯，嗯，嗯，嗯，好，嗯，好，没有了。嗯，是，好，嗯，嗯，嗯，我……我没听……没有点没听明白，你说。嗯，姓……嗯嗯，这个我知道。万7号7号之前……嗯，嗯好。嗯嗯，这个明白。是我还进去，是我还进去，我就不能再用，只能还不能用。一年，嗯，嗯嗯，嗯，嗯，利……嗯，行。噢，那……嗯，嗯，嗯，嗯，嗯，嗯，逾期了。对啊，嗯，没有问题弄我。明知道你们这个信期给我确实是无息的吗？无息还款的吗？我怎么出？嗯，我看看。40000，嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346433790207449770",
    "cust_no": "0000000164345127",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问是张艳斌先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是的，你说。"
        },
        {
          "role": "催收员",
          "text": "您好，这边是招商银行信用卡中心，刚才就您的信用卡事宜做过沟通，您还记得吗？然后，呃，您那个方案的话……"
        },
        {
          "role": "客户",
          "text": "嗯，断了吗？"
        },
        {
          "role": "催收员",
          "text": "刚才跟您沟通过嘛，然后帮您……您说您目前的话，那个是失业了，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "失业的情况下，帮您申请了帮扶政策嘛。个人信用卡账户的话，最低还款1个月12000多，给您降到1200多去还。然后E招贷账户的话，是帮您2000多降到1800去还。然后当时的话，刚才您有处理1260，我拿着您的还款数据以及您的通话录音材料去帮您提交了申请。方案的话，已经是申请下来了。然后那个1800块的E招贷部分的话，您务必赶在七点半进行补齐。"
        },
        {
          "role": "催收员",
          "text": "加油，先生，祝您周转成功哈，先生。"
        },
        {
          "role": "客户",
          "text": "好。嗯，然后……"
        },
        {
          "role": "催收员",
          "text": "或者说目前的话，现在的话……"
        },
        {
          "role": "客户",
          "text": "那我来怎么交呢？"
        },
        {
          "role": "催收员",
          "text": "或者说您现在的话有没有筹到嘛？如果说有筹到，到我这边的话，在线协助您把这1800块钱还进来，然后您整个3月份就不用再还款了。"
        },
        {
          "role": "客户",
          "text": "嗯。然后8月份还的就是你说的那个金额嘛，一个1000多的。"
        },
        {
          "role": "催收员",
          "text": "对，这个金额对。对，两个账户的话都是1000多。"
        },
        {
          "role": "客户",
          "text": "好了。嗯，那、那你那个……那个，E招贷的话，它、它那个……它不能再低了吗？"
        },
        {
          "role": "催收员",
          "text": "呃，E招贷的话没办法再低了，因为这个方案金额的话是固定的。因为您要知道，您这个个人信用卡账户直接帮您减少了10000多的还款金额。唉，因为主要是针对于您个人信用卡账户来的，是10000多，给您降到1000多，少了10000多，资金压力的话，相信已经减轻很多了，好吗？"
        },
        {
          "role": "客户",
          "text": "那以后的话，从8月份之后……"
        },
        {
          "role": "催收员",
          "text": "也按照这个金额去还。"
        },
        {
          "role": "客户",
          "text": "就是一直都是这样，直到还清为止，是吗？"
        },
        {
          "role": "催收员",
          "text": "呃，它是大概的话还有11期。稍等，我看一下，大概的话还有五期，就帮您缓解半年左右的时间。"
        },
        {
          "role": "客户",
          "text": "呃，半年之后怎么弄呢？如果半年之后钱没凑齐怎么弄？"
        },
        {
          "role": "催收员",
          "text": "半年之后的话，有两种解决方式。如果说您款项好转了，找到工作了，恢复正常收入了，您可以按照最低还款去还。如果说半年之后您资金仍然困难，会再有工作人员，协商部门的工作人员，带着满足条件的帮扶政策，再主动联系您，帮您协商做个款项的处理。您不用担心后续的问题，好吗？您有困难随时找银行沟通。"
        },
        {
          "role": "客户",
          "text": "嗯，行。行行行。"
        },
        {
          "role": "催收员",
          "text": "好的，那您看您这1800的话，您现在的话到账没有吗？您朋友给到您没有？如果给到的话，现在我们在线把它补足，我帮您操作方案就行了。"
        },
        {
          "role": "客户",
          "text": "嗯，朋友那个借了1500。"
        },
        {
          "role": "催收员",
          "text": "1500是吗？嗯，好的，您销售借了1500，目前的话，加上您本身已有的，目前的话，够不够这1800嘛？"
        },
        {
          "role": "客户",
          "text": "是的。嗯，请……嗯，刚钱不是都给你了吗？现在只有1500，不够了呀。"
        },
        {
          "role": "催收员",
          "text": "呃，对，1500。呃，那您这还差，大头都有了，还差个300来块钱。那您先办，再找您朋友那边凑一凑嘛，再凑个300块钱，然后您赶在七点半之前把这个1800补足进来就行了，好吗？"
        },
        {
          "role": "客户",
          "text": "嗯，到时候弄，怎么还呀？"
        },
        {
          "role": "催收员",
          "text": "呃，您还是通过那种……或者是那个掌上生活修改金额的方式还进来就行了。"
        },
        {
          "role": "客户",
          "text": "然后后面就不用管了是吧？"
        },
        {
          "role": "催收员",
          "text": "对，整个3月份就不用您额外再还1分钱了，先生。"
        },
        {
          "role": "客户",
          "text": "我那个……等我掌上……掌上修改呀，那那个微信里能不能修改？"
        },
        {
          "role": "催收员",
          "text": "微信里面也行。但您这边的话，微信有没绑定那个E招贷这张卡哟？可能没绑定。您可能要先绑定。"
        },
        {
          "role": "客户",
          "text": "还的都是同一张卡还的呀。"
        },
        {
          "role": "催收员",
          "text": "什么？"
        },
        {
          "role": "客户",
          "text": "然后我那还款日账户都是同一张卡呀。"
        },
        {
          "role": "催收员",
          "text": "个人信用卡账户和E招贷账户，它是两张独立的卡，先生。您可能需要重新……嗯。"
        },
        {
          "role": "客户",
          "text": "行吧行吧。"
        },
        {
          "role": "催收员",
          "text": "这样的话，如果说通过短信还，您可以登录您掌上生活，然后看一下您那个E招贷的卡号，然后您在刚才那个信用卡还款的页面的话，添加账户，然后把您E招贷添加上去，然后再还进来这1800就行了，好吗？"
        },
        {
          "role": "客户",
          "text": "好的好的好的。"
        },
        {
          "role": "催收员",
          "text": "好的，那您要把握时间，还有半个多小时，45分钟，七点半之前务必补足1800，还差300，加油，先生，再见。"
        },
        {
          "role": "客户",
          "text": "嗯，好好。"
        }
      ]
    }
  },
  {
    "call_id": "2346294220132132276",
    "cust_no": "0000000211738017",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，呃，您好，请问是毛明先生吗？嗯，您好，请问是毛先生吗？"
        },
        {
          "role": "客户",
          "text": "喂你好"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "嗯，毛先生哈，请注意保持您的电话畅通，如果招商银行后续打电话没接到的话，可能会多给您打几次，您自己留意接听电话。好吧，嗯，那相信毛先生应该也很清楚招商银行联系到您是因为什么事情，是吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，是您本人身份证名下3870的这个汽车贷款呢，已经是严重逾期了。毛先生，目前账面上总欠款呢，还有150000多，但是您自己这一次连最低还款的4000多块钱都是没有还到的，所以这个风险因素过高呢，银行是考虑将卡片冻结之后，嗯，可能委托北京科律师事务所的苏亚民事团队，不排除可能会去到您户籍地人民法院依法起诉追缴总额。那我们还是希望在流程启动之前呢，跟毛先生，您这边的话做一个情况了解这个欠款的话，您自己现在是什么原因没有还到呢？是资金方面有什么问题吗？"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "你这边是"
        },
        {
          "role": "催收员",
          "text": "呃，不好意思，先生，你那边卡断了，你重复一下我刚刚没有听清哈，抱歉。"
        },
        {
          "role": "客户",
          "text": "我们那边是招商银行"
        },
        {
          "role": "催收员",
          "text": "呃我这边是招商银行"
        },
        {
          "role": "催收员",
          "text": "部的工作人员，你可以记一下我的工号7491，我姓肖。"
        },
        {
          "role": "催收员",
          "text": "吗"
        },
        {
          "role": "客户",
          "text": "商银行之前说是对招"
        },
        {
          "role": "催收员",
          "text": "而且你现在还了后呃，不好意思，先生，您那个信号一直断断续续的，您看是否是带了蓝牙耳机的缘故呀，一直卡顿着呢？"
        },
        {
          "role": "客户",
          "text": "没在我听你的声音清楚"
        },
        {
          "role": "催收员",
          "text": "您好"
        },
        {
          "role": "催收员",
          "text": "噢，现在你再说一下，我再听一下呢。因为您那边一卡一卡的。"
        },
        {
          "role": "客户",
          "text": "现在呢"
        },
        {
          "role": "催收员",
          "text": "电"
        },
        {
          "role": "催收员",
          "text": "您再说一下我听一下呢"
        },
        {
          "role": "客户",
          "text": "不带卡了"
        },
        {
          "role": "催收员",
          "text": "呃现在可以的你说"
        },
        {
          "role": "客户",
          "text": "我之前联系招商银行然后招商银行说有工作人员跟我跟我反映。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "加一下"
        },
        {
          "role": "客户",
          "text": "那个我对招商银行银行"
        },
        {
          "role": "催收员",
          "text": "单月需传明确"
        },
        {
          "role": "客户",
          "text": "帮我说一个违约金"
        },
        {
          "role": "催收员",
          "text": "你对你对招商银行怎么了"
        },
        {
          "role": "客户",
          "text": "没有之"
        },
        {
          "role": "催收员",
          "text": "呃不好意思毛先生啊"
        },
        {
          "role": "客户",
          "text": "是违约金"
        },
        {
          "role": "催收员",
          "text": "我听清楚了违约金，但是我没有听清楚什么违约金。你要不就稍微挪动一下你的这个脚步到另外一个地方呢？是不是这个地方信号不稳定？一直都是卡卡顿顿断断续续的。"
        },
        {
          "role": "客户",
          "text": "之前招商银行跟我联系过"
        },
        {
          "role": "客户",
          "text": "为什么到"
        },
        {
          "role": "催收员",
          "text": "现在清楚了啊"
        },
        {
          "role": "催收员",
          "text": "说"
        },
        {
          "role": "客户",
          "text": "为什么没有跟我联系啊"
        },
        {
          "role": "催收员",
          "text": "没"
        },
        {
          "role": "催收员",
          "text": "呃，工作人员跟你联系了呀。在6月2号的时候不是跟您说了嘛。"
        },
        {
          "role": "客户",
          "text": "2号跟我说的是后续还工作人。"
        },
        {
          "role": "催收员",
          "text": "唉"
        },
        {
          "role": "催收员",
          "text": "嗯，今天上午我也跟您联系了，因为这个每个阶段审核的工作人员负责不一样嘛之前同事这边负责的时候，您没有进行还款。今天转到我们部门早上我们上班就第一时间联系你了，打电话一直没人接的嘛看没看到短信嘛。"
        },
        {
          "role": "客户",
          "text": "之前联系我是"
        },
        {
          "role": "客户",
          "text": "解这个违约金的问题"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，那你现在这边的话，还是要解决这个逾期息费的问题嘛。是吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，那毛先生这个逾期的话，它没有还够全款的情况下哈，你如果没有按时还到就是违约金和循环利息产生的。那你自己到底是你自己到底是工作太忙忘记还了吗？还是说资金方面有什么其他问题吗？"
        },
        {
          "role": "客户",
          "text": "不"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "违约金"
        },
        {
          "role": "客户",
          "text": "基金没问题违约金我不接受"
        },
        {
          "role": "催收员",
          "text": "嗯，您是指的本个月逾期晚还款的违约金和循环利息嘛？是吗？"
        },
        {
          "role": "客户",
          "text": "你们这个条款我不接受"
        },
        {
          "role": "催收员",
          "text": "唉好"
        },
        {
          "role": "催收员",
          "text": "看"
        },
        {
          "role": "催收员",
          "text": "这个的话，你当初跟银行签了相关的合同了嘛？那你现在如果觉得哈，听我说哈先生"
        },
        {
          "role": "客户",
          "text": "签有给我看啊"
        },
        {
          "role": "客户",
          "text": "30000"
        },
        {
          "role": "催收员",
          "text": "来给您解决问题，不是来跟您做争吵的哈。"
        },
        {
          "role": "客户",
          "text": "不"
        },
        {
          "role": "客户",
          "text": "就是你们"
        },
        {
          "role": "催收员",
          "text": "能理解您现在相关的心情"
        },
        {
          "role": "催收员",
          "text": "我现在就是来跟您解决这个息费问题的。你无非就是觉得你现在按照分期金额去还就已经很不容易了，还要再因为晚还款而产生一些其他的额外费用。您觉得这个可能会是负担。"
        },
        {
          "role": "催收员",
          "text": "我可以给您减呀"
        },
        {
          "role": "客户",
          "text": "一提出的就是这个问题啊"
        },
        {
          "role": "催收员",
          "text": "嗯，那我现在就可以给您解决这个问题您把最低还款的部分处理了本个月所有的逾期违约金和循环利息在内我们全部给您做一个减免。招商银行1分钱都不会收您的先生"
        },
        {
          "role": "客户",
          "text": "我"
        },
        {
          "role": "客户",
          "text": "去。如果说，如果说我逾期了几天，那这个利息。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "对，但是我要但是我要提醒到的就是这个问题哈吗？先生这一次我可以给您做特殊处理然后您也是担心下一次再晚还款可能还会产生逾期的违约金和循环利息嘛对吗？"
        },
        {
          "role": "客户",
          "text": "利息可以违约金不接受"
        },
        {
          "role": "催收员",
          "text": "我可以帮您做一些特殊申请，就是嗯，卡片的话，反正这个账户您也没有用卡嘛，那我们这边的话将卡片做冻结，然后把这个月的所有的逾期违约金和循环利息给您减免了。然后下个月的话我可以特殊帮你做处理，就是停止接收逾期会产生的违约金的部分，那如果下1个月你。"
        },
        {
          "role": "催收员",
          "text": "还了。再到下一次还款的时候，如果晚还了，可能还是会正常产生息费的嘛。先生"
        },
        {
          "role": "客户",
          "text": "对可"
        },
        {
          "role": "催收员",
          "text": "就我们每个月好听我说哈我也就是晚还款了，它就会有违约金。"
        },
        {
          "role": "催收员",
          "text": "银行利息，我知道你说你能接受吗？你知道它是正常会产生的嘛？对不对？"
        },
        {
          "role": "催收员",
          "text": "嗯，那现在就是说他只要晚了，晚了24号它就是有那个费用的先生。而且信用卡这个车贷的话，其实跟信用卡差不多都是有18天的免息期了。其实你在这个时间之内还的话，是不会新增那个逾期的违约金的。"
        },
        {
          "role": "催收员",
          "text": "只要记住按照时间还了，没有必要增加这个息费呀，就不必花费您的时间宝贵的时间来跟银行协商这个息费问题啊。毛先生"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "不一给你减免，不能一共是到那您自己现在这边的话，这个最低还款4900多，有还是没有嘛？有的话您就现在把它操作进来。然后我帮您把这个月所有的息费做免除，然后下个月的逾期会产生的违约金和循环利息的部分我都给您停掉，就直接不产生这两项但后面如果晚还了，就还是会正常计收违约金好吧。"
        },
        {
          "role": "客户",
          "text": "我用我不接受"
        },
        {
          "role": "催收员",
          "text": "这个我只能够帮您尽量反馈你按时还它就不会有呀。每个月6号出账单24号还款的截止时间最周期有18天的免息期，你在这个时间之内还都不会新增逾期的违约金的吗？先生"
        },
        {
          "role": "客户",
          "text": "保管对吧我不接不太高了"
        },
        {
          "role": "催收员",
          "text": "拜"
        },
        {
          "role": "催收员",
          "text": "嗯，我只能够帮您先把这2个月的做一下处理。然后后面呢，我可以帮您向上反馈一下，看能不能有一些解决办法。或者说，你看毛先生，你自己这边有没有一些资金，能不能把这个分期的部分全部给它提前还了嘛？"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "可以。后面的，后面的，我不接受了这个。"
        },
        {
          "role": "客户",
          "text": "谢你"
        },
        {
          "role": "催收员",
          "text": "嗯，那我就先帮您把这两回的做一些处理嘛。然后我帮您向上反馈一下，您也看一下你自己这个盘点一下你的征信情况嘛如果说您有的话您到时候可以联系一下之前给你办理车贷的专员，看能不能做一些提前结清。呃，如果说提前结清的话，那你到时候没有任何的欠款了，就不存在任何的息费了呀，对吧？"
        },
        {
          "role": "客户",
          "text": "提前结清我还要提费的行，这不是废话。"
        },
        {
          "role": "催收员",
          "text": "提前结清的话，你到时候可以问一下这个，因为我们不负责这个业务我不能够明确的跟您告知先生我不能乱给您说哈。"
        },
        {
          "role": "客户",
          "text": "说提前结清，那还要违约金说的是不是费？"
        },
        {
          "role": "客户",
          "text": "行那你帮我这2个月"
        },
        {
          "role": "催收员",
          "text": "嗯，我帮您把这2个月的做一下特殊处理吧这个是可以没有问题的那你自己现在您看您是否方便操作还款一个最低的部分4965块5毛七还了之后的话我把这个月的给您减了下个月的给您停了这2个月的话就暂时不用来跟银行协商。"
        },
        {
          "role": "客户",
          "text": "见"
        },
        {
          "role": "客户",
          "text": "可以那个呃"
        },
        {
          "role": "客户",
          "text": "可以我可以"
        },
        {
          "role": "客户",
          "text": "我去，我去，我去办，我去办一下个。"
        },
        {
          "role": "催收员",
          "text": "对我没听到不好意思"
        },
        {
          "role": "客户",
          "text": "金额"
        },
        {
          "role": "客户",
          "text": "你先帮我提前处理一下吧。然后我下午你处理完了，打电话给我，我下午可以还。"
        },
        {
          "role": "催收员",
          "text": "减"
        },
        {
          "role": "催收员",
          "text": "嗯，不可以哈，先生，它是要先还了，你要先还了款之后我们才能够在系统中去操作而不是把息费减免之后您再还剩下的这个不可以啊。"
        },
        {
          "role": "客户",
          "text": "我现在还上去，它就是4600多，是吧？"
        },
        {
          "role": "催收员",
          "text": "您现在就操作还款4965块5毛七，然后我们减免的部分会冲抵您下一期账单，好吧。"
        },
        {
          "role": "催收员",
          "text": "就会减少"
        },
        {
          "role": "客户",
          "text": "可以"
        },
        {
          "role": "催收员",
          "text": "嗯，那您现在这边的话方便，不挂电话操作一下嘛。收到之后我立马去帮您这边呢做登记。然后从明天开始，银行就不会再联系到您了，这段时间呢，就不会因为这个车贷的问题而产生任何的困扰。"
        },
        {
          "role": "客户",
          "text": "记一下吧，我今天下午处理，你明天上午还是可以看到帮我处理一下。"
        },
        {
          "role": "催收员",
          "text": "嗯，这个的话可能没有办法哟。毛先生因为银行这边的话，最晚是在下午的5点钟下班，如果您要享受这个息费的优惠，那就最迟要到五点之前把车贷的最低还款部分还到，这2个月的费用才能够给您做处理，如果超过这个时间的话，息费减免，我们可能就。"
        },
        {
          "role": "催收员",
          "text": "再给您做逆流程的申请。因为这个我也跟您讲了，本身就是正常计收的我们没有任何说违规收取您费用的存在。这个息费收取我们也是官网公示了的那现在是是因为您个人觉得这部分有负担。银行给您做个特殊申请，好吧。"
        },
        {
          "role": "客户",
          "text": "正常计收那你就正常流水"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "今天处理不了我明天上午可以处理。"
        },
        {
          "role": "催收员",
          "text": "没关"
        },
        {
          "role": "催收员",
          "text": "嗯，这个审核的话，我们就只能够帮您拖到今天下午的5点钟先生，因为这就是上个月24号该还没有还到的，才会产生这些逾期的息费，才会让您增加负担。"
        },
        {
          "role": "催收员",
          "text": "如果我们现在已经商议到的情况下，给了相关的息费优惠，您还是是要先查，按照您自己的处理的话，那这个到时候成本就要要由您本人自行承担了吗？先生银行做出让步了，但是银行的退步也不是无止境的。"
        },
        {
          "role": "催收员",
          "text": "现在不方便，我能理解，但我们能够等到您最晚的时间是银行下班，您自己把这个最低部分还到。我承诺您，您这两个部分的话我一定会给您，您落实好不用您担心，但如果确实超过这个时效性的话，那到时候还能不能减银行不能保证。您自己也可以先周转一下相应的资金，好吧。"
        },
        {
          "role": "催收员",
          "text": "见"
        }
      ]
    }
  },
  {
    "call_id": "2346208860313054588",
    "cust_no": "0000000157584667",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，你好。请问是陈雷雷先生，是吗？"
        },
        {
          "role": "客户",
          "text": "喂，你好。呃，对。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，先生，我们这边是招商银行信用卡风险管理部门，工号AA1098。本次来电呢，有两个重要的事情要跟您沟通确认，耽误您三分钟时间，好吧。"
        },
        {
          "role": "客户",
          "text": "你说。"
        },
        {
          "role": "催收员",
          "text": "第一个事情呢，系统升级改造，我们需要帮您把6号的账单日改到19号，以后每个月19号出账单，还款日是次月7号。本期账单还款时间不变，从下个月开始。您名下所有联动账户的账单日都会统一修改，半年内不能再改。调整后延账周期可能关闭，无法改回。如果有未结清的分期，同一笔分期订单会抛两期本金和手续费，以实际账单为准。如果您设置了每月固定日期预约还款，请及时通过掌上生活修改。明白吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "第二个事情呢，您在我们招商银行有一笔个人信用卡逾期账款，最低金额12116块钱，迟迟没有还，是什么情况呢？"
        },
        {
          "role": "客户",
          "text": "嗯……就是现在换了工作嘛，换了工作然后这边每个月放款压力太大了，又给家里面拿钱。我就说你们这边给我弄一个方案出来嘛，我慢慢还。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "但是你每个月还6000多，我现在是真还不了那么多，压力大。我前面还没到还款日的时候，我就跟你们这边……微信上面不是有个专属客服嘛，我都给他沟通过了的。"
        },
        {
          "role": "催收员",
          "text": "明白。是这样的，先生，您目前在招商银行办理过相关的账单分期，总共金额高达64470.93元，还有一个E招贷账户，总共76082.97元。这个金额超过50000块了，满足银行走诉讼的标准，明白吗？来电也是跟您做个沟通。"
        },
        {
          "role": "客户",
          "text": "总共还差多少啊？你说总共还差多少？还差70000多吗？"
        },
        {
          "role": "催收员",
          "text": "两个账户总共76082.96元。"
        },
        {
          "role": "客户",
          "text": "我记得我上上个月打电话问还有多少的时候，都说还有70000多，但是我上上个月已经还了一个月了。"
        },
        {
          "role": "催收员",
          "text": "那您自己在用卡呀，您也在用嘛。"
        },
        {
          "role": "客户",
          "text": "呃，有。"
        },
        {
          "role": "催收员",
          "text": "对，您也在用嘛，明白不？"
        },
        {
          "role": "客户",
          "text": "噢，懂，懂，那好的。"
        },
        {
          "role": "催收员",
          "text": "那目前是这样子的，银行来电也是想问一下，您卡片还用不用呢？"
        },
        {
          "role": "客户",
          "text": "嗯……卡片现在就是说，因为现在这个……我想的是先还进去，你知道吗？因为我也知道我已经逾期了，不好用了。但是后面还完了，能用的话我肯定还是会用的。"
        },
        {
          "role": "催收员",
          "text": "您信用卡还想用是吗？"
        },
        {
          "role": "客户",
          "text": "如果说能用的话，肯定还是用。实在不行的话，我也就不用了，因为我把所有信用卡全注销了，就留了你们这一张。"
        },
        {
          "role": "催收员",
          "text": "噢，明白。那先生，如果您信用卡还想用，唯一能解决的就是您要还这个6116块钱。"
        },
        {
          "role": "客户",
          "text": "呃，就现在就是要还这个6116块，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，您要用卡的话就还这个金额，我们会根据您的情况把本次逾期产生的循环利息和违约金全部免收，大概能给您减到400多块钱。"
        },
        {
          "role": "客户",
          "text": "嗯……那如果其他的呢？因为现在还6000多的话，太多了，我刚给家里边汇了钱。"
        },
        {
          "role": "催收员",
          "text": "好的，那您听我讲。如果您不用卡，银行可以给您一个方案，叫个性化阶梯灵活还款账面本金方案。金额降低了，时间拉长了。您听一下，好吧？目前在招行个人信用卡总共60000多，最低两期账单您本月要还13213.52元，现在银行给您调整到872元。"
        },
        {
          "role": "客户",
          "text": "嗯，这个可以。"
        },
        {
          "role": "催收员",
          "text": "还款之后，下次还款时间改到8月7号，您本月6月28号、7月份都不用再还，不算逾期，征信不受影响。"
        },
        {
          "role": "客户",
          "text": "你们说就是以后每个月都是那天还？"
        },
        {
          "role": "催收员",
          "text": "对，后续这个方案以半年为一个周期，这半年您每个月7号之前还872元就行。如果晚还、少还，方案失效。您看您需要操作哪个方案？"
        },
        {
          "role": "客户",
          "text": "嗯，就还少的那个吧。"
        },
        {
          "role": "催收员",
          "text": "那您看这个金额怎么还？微信、支付宝、掌上生活？"
        },
        {
          "role": "客户",
          "text": "嗯，掌上生活还吧。"
        },
        {
          "role": "催收员",
          "text": "可以，那您现在不挂电话，在线办理，我马上去帮您操作。金额可以修改。"
        },
        {
          "role": "客户",
          "text": "就是多久还进？马上还吗？"
        },
        {
          "role": "催收员",
          "text": "现在马上还，因为这个方案有名额限制和时间限制。金额您可以修改。"
        },
        {
          "role": "客户",
          "text": "呃，还多少啊？"
        },
        {
          "role": "催收员",
          "text": "872元。您还进来马上跟我讲。"
        },
        {
          "role": "客户",
          "text": "现在吗？那等等，我钱在那个工作日账户里面，我给提出来，前两个小时。"
        },
        {
          "role": "催收员",
          "text": "两个小时？先生，我先把这个方式跟您讲清楚。用这个方案的话，相关的循环利息什么的，您本人承担，每个月大概四五百块钱。您对这个怎么打算？能够承担吗？"
        },
        {
          "role": "客户",
          "text": "每个月都有四五百块钱的利息吗？"
        },
        {
          "role": "催收员",
          "text": "呃，对。您是觉得压力比较大吗？"
        },
        {
          "role": "客户",
          "text": "就是压力比较大，现在还太多了，有点还不了了。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的。那您这样，先生，您听我讲。如果您确实对息费压力比较大，我们也是愿意把好的方案给到您。您最晚今天下午2点之前，这872块钱处理进来，方案生效期间，半年内循环利息、违约金银行全部停掉，这500多块钱就不需要您还了。本次逾期产生的循环利息和违约金470多块钱也全部免掉。也就是说您还872进来，银行算您还了1000多，账面本金减少1000多。但是仅限于今天下午2点之前还入，方案有效。处理不了的话，方案作废，相关息费您自行承担。"
        },
        {
          "role": "客户",
          "text": "但是你那个利率是违约金的利息还是什么利息啊？"
        },
        {
          "role": "催收员",
          "text": "循环利息加违约金。"
        },
        {
          "role": "客户",
          "text": "啊，每个月都有吗？"
        },
        {
          "role": "催收员",
          "text": "对，但是您不是说压力大承担不了吗？我们给您停掉，不收您的，明白不？"
        },
        {
          "role": "客户",
          "text": "就是你意思就是那个利息现在每个月就不收，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，不收您的循环利息和违约金了，但您要保证每个月按872元还，每个月7号之前还够，方案才有效。"
        },
        {
          "role": "客户",
          "text": "嗯，行行，大概872是吧？"
        },
        {
          "role": "催收员",
          "text": "对对。然后您最晚今天下午两点之前还够，我们才能帮您操作。您的卡片也会被停用，您能接受吗？"
        },
        {
          "role": "客户",
          "text": "行，我现在提一下。"
        },
        {
          "role": "催收员",
          "text": "好的，那您最晚两点之前还入。方案有几个注意事项，我帮您转接过去，保留到您身份证尾号4159名下。您赶在两点之前把872元还够就可以了。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "明白吗？好的，那我帮您转接。您听完，银行也会下发一条协商通过的凭证。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "好的，那我帮您转接，您听完。"
        },
        {
          "role": "催收员",
          "text": "您好，协商方案有以下注意事项，请不要挂机，否则方案无法生效。确定后，您名下所有账户将同时因为风险因素无法使用，请接受还款。方案生效后，不得修改账单周期，以免方案失效。仅在约定期数内有效，全部期数履约完成后，请按出账金额进行还款。手续费将按照领用合约正常收取。本方案为逾期还款专属方案，无宽限期，最晚还款时间为当期账单到期还款日，并请按约还款。如未按时还款，该方案会自动失效。您若关联了我行信用卡自扣或预约还款，还款截止日仍会按照原协议扣款。"
        }
      ]
    }
  },
  {
    "call_id": "2346437330352382082",
    "cust_no": "0000000174711735",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。招商银行信用卡中心，请问是黄克余先生吗？"
        },
        {
          "role": "客户",
          "text": "喂，您好。是的。"
        },
        {
          "role": "催收员",
          "text": "呃，您好，黄先生，我们这边是招商银行信用卡中心上海总部高风险审核部门的账务协商专员。这次给您来电呢，有两件事宜跟您本人沟通，全程录音留底，辛苦先生中途不要随意挂断，好吧。"
        },
        {
          "role": "客户",
          "text": "好的好的，没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，行。第一点，黄先生，之前每个月还款是7号出账单，现在因为银行系统升级，统一把您的账单周期修改到19号。有几个注意事项：本期还款时间在6月25号之前；修改后从下个月也就是7月开始，每个月19号出账单，往后推了10天；半年内不能改回来，因为后续7号账单周期可能关闭。如果名下有未结清的分期订单，修改账单周期可能导致当期同一笔分期订单抛两期的本金手续费，以账单为准。如果您有设置每月预约还款，通过掌上生活修改还款日就行。这是第一点，您记一下，出账单时间往后推了10天，好吧。"
        },
        {
          "role": "客户",
          "text": "好的，谢谢。"
        },
        {
          "role": "催收员",
          "text": "嗯，行。第二点，今天我们正式收到招商银行法务部门对您名下信用卡账户的登记，您已列入转法起诉审核名单。我们看您用卡这么多年很少逾期，但这次逾期确实截止目前没有做任何还款处理，所以达到了停卡和依法接收全款的标准。现在信用卡加E招贷全款金额是39311块5毛2，作为诉讼标的金额上报。我们来电就是在录音里跟您核实确认，看这笔资金是配合银行对接法诉流程一次性结清，还是通过内部协商还款政策少还一点，达成和解？黄先生。"
        },
        {
          "role": "客户",
          "text": "我当然是想……遇到困难了，想先少还一部分。嗯，现在确实是遇到困难了。嗯……"
        },
        {
          "role": "催收员",
          "text": "唉，好的。您具体什么原因要辛苦您说一下。"
        },
        {
          "role": "客户",
          "text": "嗯，就是因为收入锐减，然后债务多笔叠加，现在造成整个家庭有困难，所以才招行逾期。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在收入降低了。您之前收入大概一个月多少呢？"
        },
        {
          "role": "客户",
          "text": "原来可能一个月8万块钱都有了。"
        },
        {
          "role": "催收员",
          "text": "8万块钱，那确实之前收入比较高。现在呢？"
        },
        {
          "role": "客户",
          "text": "唉，目前只有几千块钱了。"
        },
        {
          "role": "催收员",
          "text": "几千……您是自己做生意的吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "好的。您招商银行的信用卡后续还要用吗？还进来之后是卡片保留循环使用，还是只还款不消费，少还一点慢慢还完？"
        },
        {
          "role": "客户",
          "text": "把它还完吧，先不消费了。嗯……好的。呃，行，我现在先接受，我按照这个先还，然后遇到困难我再跟银行直接协调，行吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好的好的，感谢感谢。嗯……微信吗？呃，暂时不行，我得筹措一下资金。嗯，好的好的。"
        }
      ]
    }
  },
  {
    "call_id": "2346441430351258613",
    "cust_no": "0000000215108886",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。这边是颜光伦先生，是吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "催收员",
          "text": "嗯，先生，您好。这边是招商银行信用卡关于汽车分期的事情呢，需要和您本人沟通一下。"
        },
        {
          "role": "催收员",
          "text": "因为我们这边是招商银行，这边总部来的，然后工号的话是7449。"
        },
        {
          "role": "催收员",
          "text": "姓袁。您来电呢？是因为您在招行这个汽车的贷款。"
        },
        {
          "role": "催收员",
          "text": "9月19号和5月19号的2个月账单都都是没有做处理和解决的。"
        },
        {
          "role": "催收员",
          "text": "那现在两期账单到期了，已经逾期的部分是4448块4毛6。"
        },
        {
          "role": "催收员",
          "text": "那因为现在您的一个总共的车贷欠款的话是高于50000块钱的，已经满足了银行各省自治区的一个诉讼标的金额。所以我们和您本人确认一下，招商银行这个汽车贷款，这个车子您还要张开，然后这个贷款您这边要正常还吗？"
        },
        {
          "role": "客户",
          "text": "直接还的。我现在在想办法找钱还呀。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "但是现在已经2个月账单全面到期了。我们理解您想要还，但银行是通过你的还款行为来佐证你还款意愿和用车意愿的。"
        },
        {
          "role": "客户",
          "text": "还款行为，我是要有钱，因为我给你们打几次电话我有讲过，因为今年家里出了意外，家里出现特殊情况，我到现在为止"
        },
        {
          "role": "客户",
          "text": "好的"
        },
        {
          "role": "客户",
          "text": "那个就是，就是那个家里那个老人呐中风了。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "有500块吗？"
        },
        {
          "role": "客户",
          "text": "没出来上班赚钱，我正常上班赚钱的话每个月都没欠过的。"
        },
        {
          "role": "催收员",
          "text": "我是说您"
        },
        {
          "role": "催收员",
          "text": "我们也能够理解您现在这个困境，所以如果您现在资金比较紧张。"
        },
        {
          "role": "催收员",
          "text": "我们可以给您特殊申请，比方说您现在已经2个月账单到期了，对不对？4448块4毛6，那至少您这边要补一个2153块钱才能够佐证您的还款意愿。如果说您这个2000多块钱您都没有补齐。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "那这个款项我们确实是没有办法再给您用车了，因为一旦面临到这个两期账单到期，您的文件材料就是要求转入到。"
        },
        {
          "role": "催收员",
          "text": "北恩是这边走相应的一个转法起诉和以资抵债的流程的。"
        },
        {
          "role": "催收员",
          "text": "现在我们"
        },
        {
          "role": "客户",
          "text": "这个东西"
        },
        {
          "role": "客户",
          "text": "听我，你听我讲，因为这种特殊情况，我申请，我前几次你们打电话，你们委托其他人发短信，搞些威胁短信，我也就不说啊。"
        },
        {
          "role": "客户",
          "text": "为有钱我不愿意欠这个钱。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "先生，短信的话都是银行"
        },
        {
          "role": "客户",
          "text": "我，我说了，我会尽快想办法把这个还进来。"
        },
        {
          "role": "催收员",
          "text": "短信，包括银行给您打的电话，银行是没有委托第三方的，银行都是。"
        },
        {
          "role": "催收员",
          "text": "银行内部来跟您做沟通。"
        },
        {
          "role": "催收员",
          "text": "您所收的短信这个情况"
        },
        {
          "role": "催收员",
          "text": "我们的每一条短信都是向上报备过的。给您发送的每一条短信都是真实的。"
        },
        {
          "role": "客户",
          "text": "你这因为是每天发，他发这么多，10几条短信，10几个电话，这样不分时间不分地点地这样搞，这完全已经影响了我的正常生活。"
        },
        {
          "role": "催收员",
          "text": "保险"
        },
        {
          "role": "催收员",
          "text": "电话"
        },
        {
          "role": "催收员",
          "text": "这"
        },
        {
          "role": "催收员",
          "text": "32"
        },
        {
          "role": "催收员",
          "text": "那您现在逾期了，那您这个车子要不要用嘛？李先生，如果您实在连2000多块钱，您周转了2个月了，2000多块钱您都确实周转不到，那说明咱们这个用车的能力确实出现了一些问题。"
        },
        {
          "role": "客户",
          "text": "领让还心的去挣钱的都没"
        },
        {
          "role": "客户",
          "text": "担心"
        },
        {
          "role": "催收员",
          "text": "如果说确实用车能力出现问题的话，咱们就不要硬扛了，以资抵债也是一条好的出路。"
        },
        {
          "role": "客户",
          "text": "行啊，那你要收回去的话，你收回去，反正那个大本在你们银行里压着的嘛。你要收回去，你收回去啊。收回去反正剩下的钱我也没钱还。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "那剩余的这个放款的话，有收回去之后，当然会有司法评估的机构来评估你这个车子的市值是多少。评估了之后的话，由评估机构、法院这边来判决。如果比如说，您这个车子只值一个。"
        },
        {
          "role": "客户",
          "text": "100000电"
        },
        {
          "role": "客户",
          "text": "我不管他评估机构什么情况，我已经一年多时间已经亏了，亏了这么多钱去了。"
        },
        {
          "role": "催收员",
          "text": "只值一个60000块钱"
        },
        {
          "role": "客户",
          "text": "不是说你们单家说了算。"
        },
        {
          "role": "催收员",
          "text": "这个是有抵押物的，这个不一样。我们也考虑到您困难，也给您说过，让您这边只还一个2153块钱，还了款之后我们特殊帮您去申请办理。"
        },
        {
          "role": "客户",
          "text": "这个月会想，我这个星期会想办法还进去的，还的话我就是把这2个月欠的2个月逾期还掉。"
        },
        {
          "role": "催收员",
          "text": "你上个周就是这样子说的，你上个周就说您这边就会想办法，但是到目前为止"
        },
        {
          "role": "客户",
          "text": "你听，你们听就行。你不听的话就算了。"
        },
        {
          "role": "客户",
          "text": "你不听我也没办法，你们"
        },
        {
          "role": "催收员",
          "text": "是我们听不听"
        },
        {
          "role": "催收员",
          "text": "不是我们听不听，我们这边考虑到您这边困难，之前有给过您时间的。"
        }
      ]
    }
  },
  {
    "call_id": "2346093670379730216",
    "cust_no": "0000000101139515",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好。招商银行信用卡中心，请问是李天富，是吗？"
        },
        {
          "role": "客户",
          "text": "唉，对的，你好。"
        },
        {
          "role": "催收员",
          "text": "噢，李先生，请您自己这边呢，把握住相应的时间哈。银行上一周跟您说了的，今天上午10点钟呢，要查收剩余的2718元钱啊，现在已经是九点16分了，您自己呢，把握住相应的时间，距离您的这个账款审核呢，还有40多分钟时间，您自己哈，记得把那个2718，准备足还进来之后才能够给您减免到相应的息费，才能够给您做撤案，特殊材料登记才能会帮您向上反馈。"
        },
        {
          "role": "客户",
          "text": "没好，没好老师，我稍等一下，我，我记录一下。"
        },
        {
          "role": "客户",
          "text": "我现在是招行的话，我现在是呃，我的数据那面后还有吗？"
        },
        {
          "role": "催收员",
          "text": "什么？"
        },
        {
          "role": "客户",
          "text": "我的数据，我现在欠了银行多少本金，多少利息，看得到吧。"
        },
        {
          "role": "催收员",
          "text": "好。您这个部分的话，您自己去联系客服查账单哈，账务部门协商的话就是针对于您目前账面的欠款金额90000多再跟您进行协商了。您本次还款的话，能减的违约金和循环利息银行都给您减到了，已经是尽可能的在帮您节约到您相应的逾期成本了。"
        },
        {
          "role": "客户",
          "text": "嗯。这样的，然后你现在帮我给我一个就是我这在到底是要怎么操作，就是是4000多，我一不不已经还了2000了吗？还有2700多的话……"
        },
        {
          "role": "催收员",
          "text": "呃，那您自己还需要再还一个2718，还到这个部分之后的话，银行会帮您把6月份的账单13号还款的部分一并做调整，然后再帮您进行系统性的审核，那后面如果针对您的这个账户的话，有其他更多的调整方案。银行可能会在月底或下月初的时间安排工作人员再联系到您本人，再重新沟通剩下的账款如何进行一个协商。之前工作人员给您讲到了的，您只要是还到了，都会去帮您如实在系统中做登记的。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "知道，然后这个4000多的话是怎么减呢？"
        },
        {
          "role": "催收员",
          "text": "付先生的话就是您本次还款哈。优先冲抵您本期账单的账面本金部分，您5月份晚还款产生的所有利息和违约金，您还款之后，银行都会去帮您做到一个减免，好吧。"
        },
        {
          "role": "客户",
          "text": "一个的4700……好，我知道这个4700来是它是利息还是本金呢？还是什么东西啊？"
        },
        {
          "role": "催收员",
          "text": "好。嗯，不包含任何的逾期违约金和实还利息。哈先生，您还款已经产生的这个逾期的息费在您还了之后，银行会给您做免除的，之前工作人员答应到您的都会去帮您操作。这个您不必担心。"
        },
        {
          "role": "客户",
          "text": "就是就这我现在，我因为现在很多银行呢，都是要求我先还一部分。但是我现在搞个我还还的是什么东西？"
        },
        {
          "role": "催收员",
          "text": "好。好，再见。您自己这边的话抓紧时间，您还的部分哈没有让您去承担任何的逾期违约金和实还利息。这也是招商银行考虑到您作为银行多年的老客户，特殊给您申请了优惠还款方案。您自己抓紧时间还，您才能够享受到对应的政策。如果您目前只是有相应的还款意愿，而没有在相应的时效期之内进行一个足额的处理的话，那这个调整方案哈，您本人这边呢，是享受不到的。"
        },
        {
          "role": "客户",
          "text": "还……是本金。嗯，我，我是还这个钱我，我逾期还。是的。知道这钱我会还掉，就是肯定以后我就会是把它还掉，但是我想知道……"
        },
        {
          "role": "催收员",
          "text": "嗯。就请您自己的话抓紧时间操作好吧。"
        },
        {
          "role": "客户",
          "text": "我想知道这个钱是什么钱。"
        },
        {
          "role": "催收员",
          "text": "银行跟您说了呀，优先冲抵您本期账单的账面本金，逾期的息费部分银行会全部帮您做减免，不会收您的。"
        },
        {
          "role": "客户",
          "text": "我现在找不了……的路。4000多不是利息，对吧？不是利息，不是违约金。"
        },
        {
          "role": "催收员",
          "text": "不是利息哈。不是利息，不是违约金，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。好的，好的，谢谢，就是我就去信用卡就可以了，主要这钱我的利息……"
        },
        {
          "role": "催收员",
          "text": "唉。您自己抓紧时间吧，好吧。"
        },
        {
          "role": "客户",
          "text": "也不是罚款的吧。"
        },
        {
          "role": "催收员",
          "text": "招商银行跟您已经讲明了，先生，如果您不相信的话，那我们没有办法再跟您讲其他的。好吧，银行说了的，跟您说了多次，跟您强调了，您又不相信。那这么大一家银行，你有录音银行也有录音，银行有必要去诓骗您吗？"
        },
        {
          "role": "客户",
          "text": "利息不是利金……嗯。好，拜。好好的，行，谢。我因现你银行都说不清……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "我，我一会把这还掉，还掉之后呢？然后我是不转，是吧？"
        },
        {
          "role": "催收员",
          "text": "唉，还了之后的话，剩下的事情就不需要您管了，银行这边会安排工作人员去跟进处理的。"
        },
        {
          "role": "客户",
          "text": "好的，好的，行行，我知道了，谢谢你。"
        },
        {
          "role": "催收员",
          "text": "再见。"
        },
        {
          "role": "客户",
          "text": "好嘞。"
        },
        {
          "role": "催收员",
          "text": "呃，工号您上面有时间。"
        }
      ]
    }
  },
  {
    "call_id": "2346455820090832072",
    "cust_no": "0000000175786747",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好。请问是刘卓林女士，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，女士，我们这边呢，是招商银行信用卡风险管理部门，工号AA1098，您可以记一下。"
        },
        {
          "role": "催收员",
          "text": "本次来电呢，是有两个重要的事情要跟您本人做一个沟通确认，耽误您这边3分钟时间跟您讲一下，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，第一个事情呢，是这样的，因为系统这边升级改造，需要帮您把这个5号的账单日改到19号。"
        },
        {
          "role": "催收员",
          "text": "以后每个月19号是您的账单日。"
        },
        {
          "role": "客户",
          "text": "修改吗？"
        },
        {
          "role": "催收员",
          "text": "嗯？什么？"
        },
        {
          "role": "客户",
          "text": "那种……那种是可以改的吗？以前不是说改的……"
        },
        {
          "role": "催收员",
          "text": "可以改呀，我们现在可以帮您改，我给您讲一下嘛，好吧。"
        },
        {
          "role": "催收员",
          "text": "对，目前的话是可以帮您把您的5号账单日改到19号。也就是说以后每个月的19号是您的账单日。"
        },
        {
          "role": "催收员",
          "text": "还款日的话是在次月的7号。"
        },
        {
          "role": "客户",
          "text": "噢，账单……"
        },
        {
          "role": "催收员",
          "text": "唉，对，账单日。"
        },
        {
          "role": "客户",
          "text": "还款日可不可以改到10号？"
        },
        {
          "role": "催收员",
          "text": "嗯，最晚最晚就是7号还款日，最晚最晚7号，明白吗？"
        },
        {
          "role": "催收员",
          "text": "这个还有3天的宽限期的嘛。"
        },
        {
          "role": "催收员",
          "text": "7号的话还有3天的还款宽限期，大概就是在10号的嘛。"
        },
        {
          "role": "客户",
          "text": "我10号发工资，我想发了我就还。"
        },
        {
          "role": "催收员",
          "text": "刚刚好呀，女士，刚刚好呀！"
        },
        {
          "role": "催收员",
          "text": "您帮您更改到19号账单日，4月的7号是您还款日，那还有3天的宽限期，这3天刚刚好呀，10号您发的工资。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那还有一个事情是什么呢？"
        },
        {
          "role": "催收员",
          "text": "我还没跟您讲完，我给你讲完嘛，好吧。就是本期账单还款时间这边不变哟。"
        },
        {
          "role": "催收员",
          "text": "改之后是从下个月开始19号出账单，次月的7号您还款。名下所有联动账户的账单日呢，都会进行同步修改，半年之内不能再次修改。因为您的调整账周期，后续可能就关闭了，无法改回原账周期。如果有未结清的分期订单呢？修改账单周期可能导致当期账单头一笔分期订单抛两期本金手续费抛账情况，以账单为准。如果您设置了每个月固定日期预约还款，请及时通过掌上生活修改一下每个月预约还款的还款日期，明白吗？"
        },
        {
          "role": "催收员",
          "text": "第二个事情是这样的，就是您目前在招商银行，您的个人信用卡是有一个2148元没有还的。您是遇到什么困难了吗？"
        },
        {
          "role": "催收员",
          "text": "忘记了吗？是什么情况？"
        },
        {
          "role": "客户",
          "text": "嗯，因为我还没有发工资。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "发工资就10号发工资嘛，每个月都是比较固定的吗？还是怎么的呢？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "噢，明白。那我想问一下，女士，因为信用卡贷款您用这么久，您也是知道的，是无抵押无担保要求，这边呢，要依约还款，时间统一规定，在时间方面的话，肯定没有办法说去帮您做推迟的哟。因为现在您的卡片风险速升级，已经达到了银行这边清收的一个标准问题，好吧。"
        },
        {
          "role": "催收员",
          "text": "来电的话是这样子的。您现在这个问题的话，家人这边有知道吗？您在银行的欠款？"
        },
        {
          "role": "催收员",
          "text": "总共是高达48882.79元。这个金额他们有知道不？"
        },
        {
          "role": "客户",
          "text": "知道，因为我现在在卖我的房子。我房子卖了过后，我就可以全部还。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "就准备把它注销了。"
        },
        {
          "role": "催收员",
          "text": "您的房子在哪里呢？"
        },
        {
          "role": "客户",
          "text": "成都。"
        },
        {
          "role": "催收员",
          "text": "我明白。那目前房子的一个情况是怎么样的嘛？"
        },
        {
          "role": "客户",
          "text": "我挂到那，反正现在也有人在看。"
        },
        {
          "role": "催收员",
          "text": "嗯，但是女士，是这样的哟。因为这个情况……"
        },
        {
          "role": "客户",
          "text": "我听到了，麻烦……"
        },
        {
          "role": "催收员",
          "text": "女士，能听到吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "但是的话，女士，因为可能等不到您这边房子做了一个处置的话呢，银行这边进行相关的一个司法进行一个冻结啊什么的，那对您的情况来说都是比较不好的，明白吗？那么目前，您也不用去担心。银行的来电也是带着相关的方案政策来帮助到您的。您听一下嘛，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，我想问一下，您的卡片还需要用吗？您的信用卡需要用不？"
        },
        {
          "role": "客户",
          "text": "嗯……我准备银行我就不用了。"
        },
        {
          "role": "催收员",
          "text": "不想用了，是吗？那如果这样的话，女士，如果说您不要用卡的话，那银行目前是可以给到您这样一个方案。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，就是您目前在招商银行的欠款是48882.79元，总计最低两期账单，本月的话您要还一个8020.98元，这个金额您都是可以通过掌上生活看得到的。那么现在呢？银行不需要您继续还那个金额，我们是给你调整到2160元整。还款之后，下一次还款时间我们也是直接帮您更改到了8月7号您才还。也就是说本月23以及7月份这边您都不用再还了。银行也不算逾期，征信什么的都不会受到影响。就是说您呢，是正常在还款，明白不？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那不是后面就更麻烦？"
        },
        {
          "role": "催收员",
          "text": "呃，怎么麻烦呢？"
        },
        {
          "role": "客户",
          "text": "等一下可以吗？我还没取完。"
        },
        {
          "role": "催收员",
          "text": "呃，是怎么麻烦呢？"
        },
        {
          "role": "客户",
          "text": "它后面不是一次性就会……"
        },
        {
          "role": "催收员",
          "text": "不用啊！"
        },
        {
          "role": "催收员",
          "text": "不是的，不是的，是这样的女士。如果说您后续需要一个固定的金额进行资金规划，以及想让您自己的资金情况好转，压力不要那么大的话，因为我看您每个月还的金额大概都要还到4000多接近10000块钱，是吧？那么现在的话，减轻您的还款压力，我们是可以根据您的情况去帮您操作这个方案，一年一周期给到您。后续这一年您可以按照这个2160元走还，这期间都不算逾期，征信什么的都不会受到影响。就是说您呢，是正常在还款，明白不？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，是这个意思。也就是说，不会说您本次还了，下个月让您还全部钱，没有的，没有的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "可以按照这个2160元整还。这期间都不算逾期，征信什么的都不会受到影响。明白不？"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "您看您目前需要操作哪个方案吗？"
        },
        {
          "role": "客户",
          "text": "逾期……"
        },
        {
          "role": "催收员",
          "text": "能听到吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，您看，您目前需要操作哪个方案呢？"
        },
        {
          "role": "客户",
          "text": "你觉得哪个对于我现在来说比较有利吗？"
        },
        {
          "role": "催收员",
          "text": "呃，您卡片，您这个信用卡对您目前的话用途大不大嘛？"
        },
        {
          "role": "客户",
          "text": "我也不知道……嗯，没什么大的用。"
        },
        {
          "role": "催收员",
          "text": "信用卡用途大不大吗？"
        },
        {
          "role": "催收员",
          "text": "没有太大的用途，那我建议您……"
        },
        {
          "role": "客户",
          "text": "没什么大的东西。"
        },
        {
          "role": "催收员",
          "text": "好的，那如果说用途不大，那我建议您的话就把卡片停掉，每个月按照这个2160元整还，压力都是减少的，不像您之前可能您发工资的话把这个钱基本上都还到信用卡了嘛，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，那么现在的话就不需要呀。现在的话，只需要您能还到一个2160元整，还了之后，本月23号不是您还在还吗？那么这一次您也不用再还了。"
        },
        {
          "role": "催收员",
          "text": "时间呢？我们直接帮您更改到一个8月7号。"
        },
        {
          "role": "催收员",
          "text": "8月7号您再去还。"
        },
        {
          "role": "客户",
          "text": "以后……"
        },
        {
          "role": "催收员",
          "text": "可以按照这个2160元整还。后续这一年就按照这个金额还，银行都不算逾期，征信什么的都不会受到影响，明白吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，您看，您现在目前这个金额是怎么还呢？微信、支付宝、掌上生活？"
        },
        {
          "role": "客户",
          "text": "嗯，微信吧。"
        }
      ]
    }
  },
  {
    "call_id": "2346457770536066244",
    "cust_no": "0000000111590124",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是谢子贤先生吗？"
        },
        {
          "role": "客户",
          "text": "好，唉嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，谢先生，您好，招商银行信用卡中心今天有联系过，就是到现在为止的话，系统还是没有查到这笔4374块钱的一个有效还款呀。"
        },
        {
          "role": "客户",
          "text": "我刚才以为它打进去了，它扣了下，没扣成。我现在回去的路上，等下再会存，会存进去，好吧。"
        },
        {
          "role": "催收员",
          "text": "好，您是说别人帮您去还吗？还是说哪种嘛？"
        },
        {
          "role": "客户",
          "text": "没没，我叫我老婆帮我存进去哈。"
        },
        {
          "role": "催收员",
          "text": "噢，可能您爱人忘记了哈。"
        },
        {
          "role": "客户",
          "text": "嗯，对，对，对，我现在回去的路上，哈。"
        },
        {
          "role": "催收员",
          "text": "好，要不然这样呢？一会儿您跟他打个电话，反正您让他今天晚上去周转处理一下嘛，好吧。"
        },
        {
          "role": "客户",
          "text": "我今天晚上肯定会处理。我现在就回去的路上了啊。"
        },
        {
          "role": "催收员",
          "text": "好的，好的，行，那您这边就抓紧时间好吧。"
        },
        {
          "role": "客户",
          "text": "好好。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346306260618092863",
    "cust_no": "0000000137596025",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问您是雷朝杰先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，喂。"
        },
        {
          "role": "催收员",
          "text": "呃，雷先生，您好。我们这边是招商银行信用卡中心，工号AA9213。来电主要是关于您在我们招商银行这边信用卡逾期欠款事宜，相关短信您肯定有收到，对吧？"
        },
        {
          "role": "客户",
          "text": "噢，是。"
        },
        {
          "role": "催收员",
          "text": "主要现在是这样的，总欠款金额目前的话，您前两天6月3号应该当时还了个2000块钱，然后现在总欠款是59028元4角1分。主要来电是因为现在第二期账单出账了嘛，逾期时间和金额达到了银行这边停卡止付以及走后续法律诉讼流程的一个标准。所以卡片目前因为逾期系统做了暂时性的停卡止付，但还没有做永久性的冻结停用。我们给您打电话，第一个是因为您前期还款记录各方面都还是非常不错的，一方面确实需要把后续的逾期风险以及流程要给您告知到位，尽到银行的免责告知义务。另一方面也是想说，在银行后续法律诉讼流程开展之前，想跟您来电了解一下您目前的一个情况，如果确实有还款压力，对吧？嗯，但是目前还款能力有限，那我们银行是非常愿意给您提供相应帮扶政策的，就看您这边对于目前的这笔欠款，您愿不愿意在银行内部来协商处理，来慢慢还。"
        },
        {
          "role": "客户",
          "text": "嗯，之前我已经打电话给你们协商了，就说……它说没有什么政策，反正就是现在，反正每个月我尽量还一点。"
        },
        {
          "role": "催收员",
          "text": "嗯，您大概是多久打的电话呢？"
        },
        {
          "role": "客户",
          "text": "嗯，应该是半个月吧。"
        },
        {
          "role": "催收员",
          "text": "上个月，4月份，我看这边上一次之前4月份就有去过电话。"
        },
        {
          "role": "客户",
          "text": "啊，主要不是说不想还，就还了进去，这一划了嘛，但降额。"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样的，您先听我讲嘛。因为第一个额度，它可能是因为风险因素的，还进去以后，它确实有这种风险因素会降额。第二个的话，您先听我讲完嘛。现在确确实逾期风险在这里，加上方案系统都是以银行系统审核推荐的结果为准。前期可能银行这边没有办法给到您什么对应的帮扶政策，但现在我们银行都主动给您打电话，如果确实有还款压力，您有意愿在银行内部来协商，那我们肯定还是能够给您提供相应的帮扶政策的。"
        },
        {
          "role": "客户",
          "text": "嗯嗯，那你你说，我现在是有什么政策了？"
        },
        {
          "role": "催收员",
          "text": "嗯，我能了解一下您目前的一个情况吗？"
        },
        {
          "role": "客户",
          "text": "呃，是什么情况你说。"
        },
        {
          "role": "催收员",
          "text": "就是您这边是因为哪种情况逾期了嘛？"
        },
        {
          "role": "客户",
          "text": "就是原来是做生意的，现在就是说亏本了，就现在没有什么。"
        },
        {
          "role": "催收员",
          "text": "好，现在在工作，嗯，信用卡还有用卡的需求吗？"
        },
        {
          "role": "客户",
          "text": "啊，就是现在是打工了，然后1个月有几千块钱。对，然后呢，就说呃因为我以前有几个银行也是在做那种分期的嘛，就分期的，你说像以前1个月还大几千啊那种可能就没有办法了，只能是说1个月1000多块钱样子，分分分，然后呢慢慢把以前的钱还了，就只能是这样子了。嗯，因为我现在我等个负债的，呃，就看你，你能提供什么政策，有些发视频。停卡，然后它那个利息是比较低点嘛。因为如果不停卡，那利息高，但是这个你们那边有什么方案咯？"
        },
        {
          "role": "催收员",
          "text": "嗯，呃，目前的话就是说，您身份证名下的话是三种协商还款方案，嗯，三种方案的话，您可以三选一。第一种方案的话，是用卡保卡的方案。如果是说你信用卡还打算要继续用，那么你需要再去补一个3141块钱，你补齐以后，卡片可以去给您申请二次开通，没有特殊情况，也是48个小时以后才能恢复用卡，但是如果综合评分不足，还是可能会出现降额。根据你的情况的话，可以去给你申请一下，比如说这一次逾期产生的这个循环利息和违约金1227元4角7分，这1200多块钱可以给您做一个减免。这个是方案一，用卡保卡的方案，能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "好的，第二个方案的话就是不用卡不保卡，那么分期去还，还是要去把3141块钱去还了，还了以后的话，您已经出账的这一部分里面，总欠款金额，总的欠款的话是不是还剩了大概一个55887元4角1分嘛，还剩了55000多块钱，剩下的这55000多块钱的话，可以重新去给您申请办分期，这个分期的话叫降额分期。但是它最长的话只能分到36期，如果分36期的话，预估每一期出账金额大概是在1626块钱，就每个月之后，从7月20号，6月20号本期应该是不用去还款的，是从7月20号去还，7月20号的话，预估每个月只还1626块钱，这样子，但这个分期它会有分期利率，分期利息非常低，1个月的话大概可能就73块钱这样子。这个叫降额分期，方案二理解了吗？"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "好的，第三个方案的话，就是可能现在目前的话，3000多块钱你处理起来比较困难，没有这么多的资金，因为我相信您有这么多的资金，之前就去还了，不至于之前只还2000块钱，对吧？那么就只有考虑一下方案三了，也是不用卡的方案，卡片也是要做冻结停用。方案三的话，因为基于你前期，就相当于你2个月的账单，5月20号逾期的这一期和6月20号要还的这一期加在一起，最低现在是8500多块钱，这个金额的话就是说太高了，你还不上，可以给你降低到您只还3052，但是基于你前期6月3号已经还了2000块钱了，所以你现在就不用再去还3000多了，你可以一会儿的话只用往你的个人信用卡账户里面，你去存一个1052块钱就可以了。1052，然后你存到位以后，账单我们可以给你调了以后，你的最低还款额会变成，您6月20号您暂时也不用再去还我们招商银行的钱了。不还，银行也不会给你打电话，您下一次还款的话直接就是7月20号。这是第一个。第二个的话，你这一次逾期产生的这个循环利息和违约金1227元4角7分同样也是可以全部给你做息费减免的，两到3天直接原路就返到您的信用卡账户里面，从你的欠款里面它会直接做一个减少的。然后7月20号再看您这边的一个情况，如果7月20号你按照你实际的一个出账金额，可能还是还款有困难，跟现在一样对不对？那您后续保持电话畅通，后续我们可以跟银行联系，也可以再继续二次协商沟通还款方案的话，我们会以系统审核推荐的一个结果为准的。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "所以这个方案的话就卡不能用了，但是它一次解决的是您2个月两期账单的一个问题，你分摊一下的话，其实大概1个月就1000多块钱。然后还可以减1个月的利息违约金1000多200多。而且最重要的一个点，这边就是说金额1052块钱要补的，这个金额在今天下午五点之前要去补到位，补齐以后的话还可以给您做一个额外的特殊申请，就是说下一期因为6月20号这一期是不用去还款的，但是不还的话，其实剩上的钱是没有还完的，过了免息还款期，正常来讲还会有1300多块钱的循环利息违约金对不对？那我们可以给你做一个特殊申请的话，把下一期的息费也提前给你停掉，不收你的。相当于你减1个月的，减1个月已经收了你的，然后再提前给你停1个月的。"
        },
        {
          "role": "客户",
          "text": "嗯，但问题是我那个本金还是存在的啊。我一直说现在。"
        },
        {
          "role": "催收员",
          "text": "没有呀，没有呀，你还的这个钱，还的1052块钱，还的是你的账面本金啊。比如说，你现在总欠款是59028元4角1分对不对？自己还1052还了以后是不是还有57976元8角1分。然后我们把这一次的利息违约金1227.44给你减出去，你过个两到3天，你再去看你的总欠款就只有56748.94了呀。"
        },
        {
          "role": "客户",
          "text": "嗯，我知道，就是这56000我也要还啊，是不是到7月份我也要还？"
        },
        {
          "role": "催收员",
          "text": "你后续7月份的话，你不用去还50000多，7月份你看，先看你的出账金额，出账金额如果是说你跟现在一样，还是还款困难有压力，你可以再跟我们银行联系我们，我们可以再继续协商还款的，因为我们是保留你的协商还款资质的。"
        },
        {
          "role": "客户",
          "text": "嗯，噢，意思说就说是让我还1000多，然后呢，到期。"
        },
        {
          "role": "催收员",
          "text": "1052就可以了。"
        },
        {
          "role": "客户",
          "text": "1052，然后呢，到7月份，你可能，呃，那时候再再看具体情况的再协商，是吗？"
        },
        {
          "role": "催收员",
          "text": "对，再看您这边的情况，如果7月20号还是跟现在一样，还款困难有压力，但是您得保持电话畅通，到时候我们才能够在二次协商的时候才能联系上您嘛，有好的方案您放心，我们工作人员不会是说藏着掖着不给你提供的，都会给你提供的。就像比如说现在，你逾期了，现在我们在给你打电话，我们了解你的情况之后，现在是不是系统审核三种协商还款方案，我们就给你讲三种协商还款方案嘛。不是说三选一嘛，看您自己这边选择。"
        },
        {
          "role": "客户",
          "text": "对啊，那那我就先先还1050进去，是吗？"
        },
        {
          "role": "催收员",
          "text": "你就只用还1050块钱就可以了。然后这个方案有两个注意，有三个注意事项。第一个的话是名下所有账户，它会因为风险因素无法使用，仅接收还款，就这个卡的话就只还不用了。第二个的话就是说做单次账单调整，下期还款金额以实际账单为准，和您安排资金，避免再次逾期。息费按照正常规则做收取，建议尽快结清或者按月还款，避免产生额外息费。但是您不用担心，就是说我们循环利息违约金我给你承诺了，该给你减的会给你减1个月，该给你停的也会提前给您停1个月的，好吧。然后确保预留手机号有效，如果有变更就及时通过掌上生活或者致电客服更新，其他的话就没有什么了。但是你现在要补一个1052块钱。"
        },
        {
          "role": "客户",
          "text": "嗯，好的。那我就说，等下我转进去就直接转进那个卡里面就是了，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，直接还到你的信用卡账户里面哟。尾号的话0561信用卡账户。"
        },
        {
          "role": "客户",
          "text": "我知道，我意思说这次我还了，我意思说我现在就是想说把那个分期啊，就说你说那个还是50000多块钱，我就是想尽量分期，每个月还个1200点左右。"
        },
        {
          "role": "催收员",
          "text": "嗯，您就到时候7月20号以后，后续到时候重新再跟银行联系嘛。我们先缓冲1个月嘛，缓冲1个月，到时候7月份再看情况嘛，到时候你一定要保持电话畅通嘛。好吧，如果到时候有相应的一个协商还款方案，那我们工作人员还是会给你积极提供的，方案的话我们要看系统审核。"
        },
        {
          "role": "客户",
          "text": "嗯，行啊，行啊，我，我等一下，我凑一点钱了，我就把它还进去了。"
        },
        {
          "role": "催收员",
          "text": "行，那你自己保持电话畅通，如果银行打你电话没有接的话，会多给您打两通电话的哟。现在已经就是说马上三点半了，你在四点半之前去处理没有问题吧？"
        },
        {
          "role": "客户",
          "text": "可以，要四点钟，我尽量。"
        },
        {
          "role": "催收员",
          "text": "可以，反正你到时候就把金额改成1052块钱就可以了，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯，好。"
        },
        {
          "role": "催收员",
          "text": "对，你是转到你的信用卡账户里面，又不是说储蓄卡里面哟。"
        },
        {
          "role": "客户",
          "text": "我知道我知道我知道。"
        },
        {
          "role": "催收员",
          "text": "行，那你自己这边抓紧时间，就半个小时左右嘛，1052，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯好的好的。"
        },
        {
          "role": "催收员",
          "text": "好的，好的，嗯，保持电话畅通，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346108570207446142",
    "cust_no": "0000000139491903",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "你好，请问是蔡文强先生吗？"
        },
        {
          "role": "客户",
          "text": "唉，你好。"
        },
        {
          "role": "催收员",
          "text": "呃，我们是招商银行信用卡中心风险管理部，工号是8543。呃，来电是两个事情，跟您沟通一下。一个是您前期有一张分期卡的账户发生严重逾期了，这个您知不知道？"
        },
        {
          "role": "客户",
          "text": "知道……呃，因为它这个分期我本来就是替别人去借钱的。然后我现在现在也是跟别人打官司的。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您看这个逾期的情况，我们这边需要尽快处理。"
        },
        {
          "role": "客户",
          "text": "嗯，你说。"
        },
        {
          "role": "催收员",
          "text": "现在有两个方案：一个是这个月还4900，然后8月份还剩下的；另一个是……"
        },
        {
          "role": "客户",
          "text": "说这个分期卡，我如果说后面确定不用的话，这个月还4900，然后8月份还剩下的就好了，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，可以这样。"
        },
        {
          "role": "客户",
          "text": "噢，这样子啊……那我选择第二种吧。"
        },
        {
          "role": "催收员",
          "text": "好的，那您确认一下，这个月先还4900，剩下的8月份还清。"
        },
        {
          "role": "客户",
          "text": "嗯好嘞好嘞，好好。"
        }
      ]
    }
  },
  {
    "call_id": "2346108570207446142",
    "cust_no": "0000000139491903",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "你好，请问是蔡文强先生吗？"
        },
        {
          "role": "客户",
          "text": "唉，你好。"
        },
        {
          "role": "催收员",
          "text": "呃，我们是招商银行信用卡中心风险管理部，工号8543。来电是两个事情，跟您沟通一下。一个是您前期有一张分期卡的账户发生严重逾期了，这个您知不知道？"
        },
        {
          "role": "客户",
          "text": "知道……呃，因为它这个分期我本来就是替别人去借钱的。然后我现在在跟别人打官司。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您看这个逾期的情况，我们这边需要您尽快处理。"
        },
        {
          "role": "客户",
          "text": "嗯，明白。"
        },
        {
          "role": "催收员",
          "text": "那第二个事情呢，就是关于这个分期卡，如果您确定后面不用的话，这个月还4900，然后8月份还剩下的就好了。"
        },
        {
          "role": "客户",
          "text": "噢，这样子啊……那我选择第二种吧。"
        },
        {
          "role": "催收员",
          "text": "好的，那您确认一下，这个月先还4900，剩下的8月份还清。"
        },
        {
          "role": "客户",
          "text": "嗯，好嘞好嘞。"
        }
      ]
    }
  },
  {
    "call_id": "2346272220333272268",
    "cust_no": "0000000141163198",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是吴丹吴先生吗？"
        },
        {
          "role": "客户",
          "text": "唉，对。"
        },
        {
          "role": "催收员",
          "text": "我们这边是招商银行信用卡中心的，麻烦您报一下身份证后四位，跟您确认一下信用卡情况。"
        },
        {
          "role": "客户",
          "text": "后四位是吧？0038。"
        },
        {
          "role": "催收员",
          "text": "嗯，对。我们这边给您打电话主要是两个事。一个呢，是收到您信用卡账单逾期的风险审核报告，跟您确认一下为什么逾期，看看您有没有还款意愿。二一个呢，是您的出账日期银行要统一调整，所以需要把还款日期重新更改一下，您记一下。"
        },
        {
          "role": "催收员",
          "text": "先跟您说第一个日期的事。银行把您的周期从每个月6号改到19号，也就是说从下个月开始，您会在7月19号出账单，然后8月7号还款。这样还款日期往后延了半个月左右。这个修改之后半年内不能二次修改，后续如果有其他时间需求，半年后可以打电话重新更新，但改不回6号了，因为系统会关闭。您名下的账户我们会统一操作，您不用管。如果有未结清的订单，可能会导致您多还两期的本金和手续费。如果因为账单日变更导致预约还款日晚于下一期到期还款日，银行会统一调整到到期还款日。所以请您不要在修改当天更改预约还款设置，避免系统更新失败。这个是免费的，我们人工帮您调整。您看时间上有没有问题？"
        },
        {
          "role": "客户",
          "text": "好……账单日是10号，还款日是7号，是吧？"
        },
        {
          "role": "催收员",
          "text": "19号账单日，还款日是第二个月的7号。"
        },
        {
          "role": "客户",
          "text": "好，没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，然后是逾期的事。我们给您多次发过短信和邮件提醒，您有关注过吗？"
        },
        {
          "role": "客户",
          "text": "我看到了。"
        },
        {
          "role": "催收员",
          "text": "嗯，打电话是因为截止到今天已经出了两期逾期，风险过高，有可能被列入转法起诉审核流程。想确认一下您还有没有和解意愿？能不能主动还一部分款，跟银行做内部和解，避免逾期更严重，银行催收全款，到时候偿还压力更大。"
        },
        {
          "role": "客户",
          "text": "我知道，就是我现在按个人还还不上，我想说……能不能做个分期还款？"
        },
        {
          "role": "催收员",
          "text": "呃，可是您现在还的不就是分期金额吗？"
        },
        {
          "role": "客户",
          "text": "我想的分期金额……就是分期还款，现在目前的分期金额压力太大了。"
        },
        {
          "role": "催收员",
          "text": "嗯，我们看了一下，您的账单上之前办过一部分分期，有48期的。如果您想再办分期，可以用未分期的部分再分，未分期的部分大概两万多，最高也是48期，跟之前差别不大。"
        },
        {
          "role": "客户",
          "text": "唉……"
        },
        {
          "role": "催收员",
          "text": "我们不推荐您办分期。如果只是暂时有困难，我们可以给您调整还款金额，低一点，给您一个缓冲时间。"
        },
        {
          "role": "客户",
          "text": "调整金额什么意思啊？"
        },
        {
          "role": "催收员",
          "text": "就是有一个阶梯式还款方案，只还账面本金，金额调整到1563块钱。这个方案不需要您承担额外的分期利息，也没有新增的循环利息和违约金。"
        },
        {
          "role": "客户",
          "text": "这还多久呢？"
        },
        {
          "role": "催收员",
          "text": "这个方案是以半年为周期的缓冲政策。"
        },
        {
          "role": "客户",
          "text": "半年为周期……还半年，半年这样还？"
        },
        {
          "role": "催收员",
          "text": "对，这半年内您只还1563块钱，半年后到期，到时候根据经济状况，有钱多还，没钱少还，灵活还款。"
        },
        {
          "role": "客户",
          "text": "好……那有没有时间长一点的呢？"
        },
        {
          "role": "催收员",
          "text": "嗯，现在分期有，但只能分未分期的部分，48期，您未分期的只有两万多，其他分过期的部分得正常还。"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "对，您这半年每月固定还1563，就不逾期，银行不打任何电话，不发任何短信，算正常还款，不影响征信，这半年我们还帮您维护征信。没有新增的循环利息和违约金。"
        },
        {
          "role": "催收员",
          "text": "如果您还是想少还款，可以等方案到期后再联系银行重新沟通，我们不要求您半年后还全款，您有困难再接我们电话，我们继续协商。"
        },
        {
          "role": "催收员",
          "text": "而且您今天还款成功的话，先停两个月，下次从8月份才开始还。今天还了之后，算上5、6、7月份的，下次是8月7号开始还，还半年到今年12月7号。"
        },
        {
          "role": "客户",
          "text": "好，那行吧。"
        }
      ]
    }
  },
  {
    "call_id": "2346369630382416299",
    "cust_no": "0000000120986061",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问一下是杨威先生吗？"
        },
        {
          "role": "客户",
          "text": "喂您好，是的。"
        },
        {
          "role": "催收员",
          "text": "嗯，先生您好。这边是招商银行信用卡中心上海总部，工号AA10986。关于您信用卡有两件事要通知您。第一，银行统一申请改造，从下个月开始，您每月7号的账单日统一迁移至19号，还款日期改为次月7号。本期6月份账单不变，您本月26号要还清。如果您名下有多张账户，所有联动账户账单日都会统一修改，且半年内不能再改，也无法改回原账期。如果您有未基金订单，修改账单周期可能导致同一笔分期抛两金本金手续费，但您目前没有分期，不用担心。另外，如果您设置了每月固定日期预约扣款，请通过掌上生活修改扣款时间。账单日下个月改走，您记得下次还款不要记错时间了。"
        },
        {
          "role": "客户",
          "text": "唉好，好的好的，知道了。"
        },
        {
          "role": "催收员",
          "text": "第二件事，关于您在我行的账户。今天上午收到总部下发的一份风险审核报告，您目前总欠款接近13万，已经逾期。这笔款项已达到停卡以查收标准，银行后期可能通过司法程序追索。但考虑到您主动来电协商，我们要确认您的还款意向，看您是否愿意通过还款达成和解，规避诉讼程序。"
        },
        {
          "role": "客户",
          "text": "嗯，对，我要还款的，我有还款意愿。但是现在手里确实没有那么多。"
        },
        {
          "role": "客户",
          "text": "不能直接转成停息挂账嘛？我现在真是没有这么多。"
        },
        {
          "role": "客户",
          "text": "嗯那好，那我研究一下。现在是没有这么多，我现在能保证每个月……大概3000左右吧。因为我现在的情况是，刨除每个月必须的花销，大概也就能剩这么些了，提不出来了。"
        },
        {
          "role": "客户",
          "text": "好的我知道了。白天都可以。"
        },
        {
          "role": "客户",
          "text": "好的好的好的。"
        }
      ]
    }
  },
  {
    "call_id": "2346169020555267890",
    "cust_no": "0000000138663569",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是童家辉先生，是吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "嗯，您好，我们这边招商银行，工号3887，您可以记一下。今天来电话两个事情，我们一个一个说。第一个呢，是我们接到前端反馈，上个月我们银行的账单直接没还，征信的话目前已经影响了。银行让我们来电确认一下个人情况，这个账务的话，您还打算行内通过还款解决，避免后面起诉流程，还是说您怎么规划？银行需要我们优先确认。"
        },
        {
          "role": "客户",
          "text": "嗯，我之前也打电话给咱们这边协商过，就是因为现在我这个还款能力有限嘛，每个月只有固定的微博收入。完了就是想走一个协商还款的流程。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您是想的怎么协商？或者说您想的怎么处理呢？"
        },
        {
          "role": "客户",
          "text": "就是协商个性化分期嘛，因为说白了我不是说不还，关键是现在没有大额的资金来源。"
        },
        {
          "role": "催收员",
          "text": "能力不足，能理解。呃，我看了一下，如果您想协商分期，我目前银行倒能分，但是我看最多能分到48期。分期的话，取现的部分是不支持分期的。您上个月在我们银行取了现，预借现金。"
        },
        {
          "role": "客户",
          "text": "什么部分？"
        },
        {
          "role": "催收员",
          "text": "预借现金的话，国家有明确规定，取现不支持分期，出账要一次性全部还。您上个月的最低18000多，我们看了一下，大概有15000左右都是取的现，取现那块分不了。对，您要把它还掉，剩下才能分48期。"
        },
        {
          "role": "客户",
          "text": "嗯，你帮我算一下，就是我现在要是说走这个协商还款的话，我需要什么时间之内先还多少？完了剩下的每个月还多少？"
        },
        {
          "role": "催收员",
          "text": "嗯，现在的话，就是还那个18446块3，里面那部分都是分期。分完之后，我看现在在我们银行应该还有45000左右能分。您还了之后，呃，我给您大致算一下，您稍等。如果减了18446块3，还剩44000多，差不多都能分48期，然后慢慢还。48期的话，每个月大概还990。"
        },
        {
          "role": "客户",
          "text": "剩下的44000多是分多少期？"
        },
        {
          "role": "催收员",
          "text": "48期，最多能分到48期。我刚不说了嘛。"
        },
        {
          "role": "客户",
          "text": "那这个期间还会涨费用什么的吗？或者说这一期还会……"
        },
        {
          "role": "催收员",
          "text": "呃，会有分期利息，大概的话，48期一个月是60左右，就包含在990里面。利息年化大概百分之三点五，差不多你在银行存定期的利息，等于我们不赚你的也不亏。"
        },
        {
          "role": "客户",
          "text": "嗯，现在最低还款方案是18000，是吗？"
        },
        {
          "role": "催收员",
          "text": "对，要把18000多还掉。如果您要分期的话，就是这样。这是第一个情况，您优先问分期，我们优先讲分期。还有一个方案呢，就是停卡，卡不用了，这个是短期过渡。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "过渡的话是这样：您现在我们银行是5月份逾期，放到6月份，这个月马上也要还，2个月的最低还款是25000。我们可以帮您申请，如果停了卡，您现在可以只凑一个3140元。可以停卡，之后申请算您5月份解决，6月份这个月也解决，这个月就不用还了。到7月份，我们银行会改还款时间，改成7月19号出账单，8月7号还。但您再还的时间就到8月份。如果8月份您资金稳定，就正常处理；如果不稳定，我们安排工作人员再给您打电话沟通。这个就是短期过渡。然后这个月的罚息有1800多，一个922块3毛2的违约金和944块6毛3的利息，我们会帮您减免掉。如果是还3140的那个方案，就会减免逾期罚息，到时候有困难就再沟通。"
        },
        {
          "role": "客户",
          "text": "嗯，这个第二个方案就是先还3100多，剩下的到8月7号还多少呢？"
        },
        {
          "role": "催收员",
          "text": "呃，以你账单为准。如果您稳定一些，其实我们最多可以给您半年时间都这么还，接下来5个月都可以这么还，8月7号、9月7号、10月、11月、12月到今年年底，就这半年都可以这么还。假如只做一次，我们只建议做一次，做了之后8月份再沟通。我可能会优先建议做一次。"
        },
        {
          "role": "客户",
          "text": "这个半年就是说，到年底，8月份、9月份，我每个月需要还多少？"
        },
        {
          "role": "催收员",
          "text": "都可以还这个3140。如果您稳定的话，接下来5个月都可以这么还3140元，你保证每个月7号还，这半年我们都可以停息，不收额外的罚息。"
        },
        {
          "role": "客户",
          "text": "那我还的是本金还是利息还是罚息？"
        },
        {
          "role": "催收员",
          "text": "呃，大部分都算本金。因为这个月我虽然说会把那1800多减免掉，但是你上个月实际上有一个七八百块钱的利息在里面，那个部分是您还的，这3000多里面会包含。然后接下来的5个月，那个3140就可以算本金。这个月肯定会包含上个月的一点点利息。"
        },
        {
          "role": "客户",
          "text": "嗯，那我这样还款期间会不会还有别的催收或者其他问题？"
        },
        {
          "role": "催收员",
          "text": "它会在还款前2天给您发个提醒，告诉您要存钱了，其他就没有了。"
        },
        {
          "role": "客户",
          "text": "噢，就是说在这期间不会有什么三方或者打电话让我一次结清？"
        },
        {
          "role": "催收员",
          "text": "不会，只要你保证每个月还，这半年我们都不会算你逾期，连征信都不会算你逾期。我们怎么可能再让您一次性还完？除非您中间断掉了，那方案作废，二次违约了，银行肯定就会再找您。"
        },
        {
          "role": "客户",
          "text": "噢，那我这个就相当于也是一个短期的个性化分期吗？这属于什么？"
        },
        {
          "role": "催收员",
          "text": "过渡，短期过渡。这不是个性化分期，分期是一次性解决完的。这只是短期过渡，有困难先跟您过渡个半年或者过渡一次，后面再沟通。分期的话就是刚说的那个，要把18000还掉，因为那部分取现是国家有规定的，我们没办法。"
        },
        {
          "role": "客户",
          "text": "嗯，完了，我这个能多久给你回复？因为这两个方案我想考虑一下。"
        },
        {
          "role": "催收员",
          "text": "那现在我跟您说的几个方法，今天下午2点钟之前我们需要还款。两点钟之前，因为主要是征信问题，现在还了主要解决上个月的问题。不管做哪个方案，都要把上个月逾期先解决。我们肯定不想说把征信再给您恶化下去。银行招贷账户已经逾期一次了，等于您现在5月6号到6月6号整整1个月没还，1分钱没收到。"
        },
        {
          "role": "客户",
          "text": "现在已经显示有逾期了，对吧？"
        },
        {
          "role": "催收员",
          "text": "对对对，这个您是知道的。"
        },
        {
          "role": "客户",
          "text": "因为他之前跟我一直沟通的是让我还这18000，我关键没有大额资金收入，我怎么还上18000呀？"
        },
        {
          "role": "催收员",
          "text": "嗯，主要是取现。"
        },
        {
          "role": "客户",
          "text": "我这期间我跟她说过，我说让我少还一点，它就说只有这个最低18000的方案。"
        },
        {
          "role": "催收员",
          "text": "嗯，这个我们都是逾期后的方案。其实那个3000多就是逾期后的方案。要不您就可以先问一下，因为那个不是我们要为难你，没逾期之前，银行肯定优先建议您把正常的逾期解决掉。不管在哪个银行都是一样的。我们现在这个3000多3140也都是逾期之后我们这边系统才出来的。"
        },
        {
          "role": "客户",
          "text": "噢，就是你们在没逾期之前基本给不了什么别的方案，就是把这个最低的还上。"
        },
        {
          "role": "催收员",
          "text": "对呀，一般银行都肯定优先建议您，这个说的也比较直接，您都没逾期，您让银行再给您方案，银行肯定也不太愿意。应该每个银行都差不多的。"
        },
        {
          "role": "客户",
          "text": "嗯，关键我主动打电话给你们沟通，就是想着能慢慢把这个钱还上，不是说恶意，我用这个也用了很长时间了，10来年了最少。"
        },
        {
          "role": "催收员",
          "text": "理解理解。那要不您问一问吧。其实如果您真的现在18000不好凑的话，可能我优先会建议您还3140。这个就看您是按一次来，还是按照半年去做申请。因为做半年的话就担心二次违约，一次的话您现在还了倒没有什么二次违约的风险。做半年的话就必须保证接下来每个月7号能还。"
        },
        {
          "role": "客户",
          "text": "要是做一次的话就是本月先还3000多？"
        },
        {
          "role": "催收员",
          "text": "3140，然后我把这个月1000多的罚息给您减免掉，下一期账单我们帮您申请也会停息，直接就等于到8月7号了。第一次比较划算，算5月、6月、7月都还可以不用还，还到8月份去，到8月7号都还有2个月。"
        },
        {
          "role": "客户",
          "text": "我到时候8月份需要还多少？8月份是不是还要还大额的？"
        },
        {
          "role": "催收员",
          "text": "如果停了卡，到时候预估最低还款应该也就三到4000块钱。到8月7号如果您不稳定或者还是没还到，您给我们打电话也可以再沟通。只要您能接电话我们就能沟通，只要您不失联。"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "因为这两年大环境，银行也是为了收回钱，您也是为了给银行还款，我们肯定是尽量合作两利嘛。"
        },
        {
          "role": "客户",
          "text": "对，完了这个就是说我要是先做一次的话，就相当于是8月份再还，8月份还的话应该也是3000多，是吗？"
        },
        {
          "role": "催收员",
          "text": "对，因为那个时候账单里面是停息的，8月7号的账单里面没有全额利息违约金，应该预估也就3000多。"
        },
        {
          "role": "客户",
          "text": "嗯，然后8月份3000多，9月份如果也正常还款，还是这个钱吗？"
        },
        {
          "role": "催收员",
          "text": "对，这个就跟着账单来了。我只能预估到8月份去，再往后就预估不了了。其实我建议可能先做一次，因为第一次会划算一些，先多过渡些时间，到时候再沟通。"
        },
        {
          "role": "客户",
          "text": "嗯，那就先这样吧。"
        },
        {
          "role": "催收员",
          "text": "行。呃，如果按这个来的话，您现在手上够吗？还是要再周转一下？"
        },
        {
          "role": "客户",
          "text": "嗯，这个需要付多少现在？"
        },
        {
          "role": "催收员",
          "text": "3140元。"
        },
        {
          "role": "客户",
          "text": "3140元是你们这边主动划扣还是怎么样？因为我看我那个APP里好像我还不了那个最低，它最低显示20000多。"
        },
        {
          "role": "催收员",
          "text": "嗯，可以还。您就点还款，不要点最低还款，直接输入金额就行。如果您还有其他银行逾期的话，我建议您通过短信还或者微信，微信可能会收一点点手续费，收个3块钱，但是不会被其他银行扣。"
        },
        {
          "role": "客户",
          "text": "噢噢。那我筹足了资金，是给你们打电话还是怎么着？"
        },
        {
          "role": "催收员",
          "text": "您确定的话，我现在就给您过一下注意事项。只要您赶在今天两点钟把它还了，我们就可以直接做了。"
        },
        {
          "role": "客户",
          "text": "就是我自己在APP上操作去还就行了，不用你们主动划扣是吧？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "嗯，行行。那我看现在11点半，我两点之前去筹，3140是吧？行行行，两点之前操作好。"
        },
        {
          "role": "客户",
          "text": "这个月会做减免，下个月呢？"
        },
        {
          "role": "催收员",
          "text": "下个月也会停息，您只要按时还就行。"
        },
        {
          "role": "客户",
          "text": "嗯，没问题。那我这个月6月24还用还吗？"
        },
        {
          "role": "催收员",
          "text": "不用，这个月已经解决了。"
        },
        {
          "role": "客户",
          "text": "嗯，就是说用这个方案，我这张卡就停用了？"
        },
        {
          "role": "催收员",
          "text": "对，停卡了，只能往里还。"
        },
        {
          "role": "客户",
          "text": "噢，明白了。行，那就按照刚才说的这个方案。我关键是我8月7号还也是还3000多，然后我还不了的话，到时候我是想着直接给我弄成个性化分期多好啊，我每个月按月还，这样都不稳定。18000的话金额太大了。"
        },
        {
          "role": "催收员",
          "text": "理解，但取现部分没办法。您先按这个方案走，到时候再沟通。"
        },
        {
          "role": "客户",
          "text": "嗯，那我比如说8月份还3000多，我不能每个月之后都是每个月3000多吧？我之后的出账，它不会说比如到8月份到9月份，立马突然又让我把这18000的取现部分全部计入最低吧？"
        },
        {
          "role": "催收员",
          "text": "不会，只要您按时还，账单会正常出。"
        },
        {
          "role": "客户",
          "text": "我是提前联系还是等到了8月7号比如说？"
        },
        {
          "role": "催收员",
          "text": "您可以在8月2号、3号提前几天给我们打电话说这个事，也可以等我们给您打电话。但最好提前联系，这样我们可以提前安排。"
        },
        {
          "role": "客户",
          "text": "嗯，就是说必须得等到8月7号这期又没还上，等你们给我打电话才能协商？"
        },
        {
          "role": "催收员",
          "text": "不一定，您提前打也可以。"
        },
        {
          "role": "客户",
          "text": "嗯嗯，行，那就先按刚才你说的这个，先还3000多吧，我去筹一下。"
        }
      ]
    }
  },
  {
    "call_id": "2346113840093662643",
    "cust_no": "0000000118641866",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是董佳飞先生，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "可以"
        },
        {
          "role": "客户",
          "text": "对对对对"
        },
        {
          "role": "催收员",
          "text": "嗯，先生，您好哈，我们这边是招商银行。"
        },
        {
          "role": "客户",
          "text": "有卡逾期了是吧"
        },
        {
          "role": "催收员",
          "text": "嗯，对，我们这边招商银行。今天来电话是两个事情哈，第一个就是您说的逾期，上个月有70000多没还，而且现在总欠款有150000，已经达到了银行要停卡和对接起诉的标准。银行说让我们确认情况嘛，什么问题，突然钱又没还？您现在打算怎么来给银行解决？银行说要我们先优先确认清楚。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯，是这样的，我……我前一段时间有一个……"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，是自己啊，自己在做生意，是吗？"
        },
        {
          "role": "客户",
          "text": "处理……那个我怕没接通……"
        },
        {
          "role": "催收员",
          "text": "噢，了解。那您招商银行这张卡片的话哈，我因为说得比较直接，您别介意哈。因为现在10550000呢，在我们银行来讲是远超起诉标准了，因为信用卡是没有担保没有抵押的嘛，可能跟贷款不一样。然后呢，银行给我们的意思呢，今天要求是在上午10点钟，需要您做到有效还款，我们才能做问题拦截。现在70000多，我们看逾期73045块6毛7。您现在一下子拿不够是吧？"
        },
        {
          "role": "客户",
          "text": "没问题没问题哈"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "没事没事"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "不，不，你听我说这个事儿哈。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "因为我也是那个……那个什么……搞游戏的，干那难。你等我这张卡，我整理一下。"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "逾期……我看看……"
        },
        {
          "role": "催收员",
          "text": "上期四位……或者说哈。因为是这样的哈，为什么我们现在在问你70000多好不好还？银行的意思呢，就是如果您最近压力确实特别大，您有没有想过这张卡我们就……"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "停掉嘛。因为现在银行的意思，您还不了，我们也要停卡。但是呢，停了卡之后我们可以帮您申请少还一部分，您可以不用还这个70000多，我们可以先让您少还，然后可以帮您申请过渡一下。"
        },
        {
          "role": "催收员",
          "text": "最多可以过渡到8月份再还钱。"
        },
        {
          "role": "催收员",
          "text": "可以只还一部分，然后可以到8月份，就再给你2个月时间。"
        },
        {
          "role": "客户",
          "text": "这样要行"
        },
        {
          "role": "催收员",
          "text": "对，对，对。那那我给您讲一下情况，您看能不能还得到嘛？银行的意思是，那您先说。"
        },
        {
          "role": "客户",
          "text": "你听我说"
        },
        {
          "role": "客户",
          "text": "就是如果停卡的话，对我这边费用有没有影响啊？"
        },
        {
          "role": "催收员",
          "text": "呃，没有额外太大的影响。唯一不好的就是用不了卡了，因为您现在还不了，我们也要停卡。其他的话，费用啊什么的都不会说银行专门去额外收您的费用，然后再来帮您申请时间。说白了，就只是给您过渡，不会给您加额外的费用。费用都和之前收取的模式是一样的，不会多收，但也不会少收，和之前一样，是这个意思。"
        },
        {
          "role": "催收员",
          "text": "我们可以少还一点给您过渡一下。还的话呢，是这样子哈，就是说如果停了卡，您现在在我们银行5月份没还钱嘛，对吧，有73000。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "6月份呢？今天也出来了，这个月的25号要还40000，2个月的最低还款是110000。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "我们可以帮您把那个110000降低，还一个7865。"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "催收员",
          "text": "可以算，您最近2个月都还完，5月份解决，6月份也解决。"
        },
        {
          "role": "催收员",
          "text": "还款呢？我们会把还款时间给您改到7月19号出账单。"
        },
        {
          "role": "催收员",
          "text": "8月7号再还，就等于说你再还款的时间可以到8月7号再还。最晚8月7号，有困难到时候8月份给我们打电话，您能接电话我们就能沟通，对吧？如果没有问题，你能正常还了，您就跟着账，正常还了就可以了。"
        },
        {
          "role": "客户",
          "text": "好好"
        },
        {
          "role": "催收员",
          "text": "是这个方案。然后这个月您在我们银行还有6000多的罚息，这个月逾期的费用特别高，因为您那个临时额度超额了嘛，超了90000多，那个最低还款6000多的罚息我们会帮您全部减免掉。就是说您还7865，我们减免6000多。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "然后剩下的直接到8月份。"
        },
        {
          "role": "客户",
          "text": "好好行"
        },
        {
          "role": "客户",
          "text": "行，这样就行，好不好？"
        },
        {
          "role": "催收员",
          "text": "对呀。"
        },
        {
          "role": "催收员",
          "text": "我们可以帮您过渡。那您现在7000多您够不够嘛？7865。"
        },
        {
          "role": "催收员",
          "text": "这个的话，我们要要求是在今天上午要还到才行。"
        },
        {
          "role": "客户",
          "text": "那我今天上午还个七千……"
        },
        {
          "role": "催收员",
          "text": "一"
        },
        {
          "role": "客户",
          "text": "你说少，你说，我说我记。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "关"
        },
        {
          "role": "催收员",
          "text": "7000，呃，您拿纸和笔记一下嘛。"
        },
        {
          "role": "客户",
          "text": "嗯，我稍等一下啊。"
        },
        {
          "role": "催收员",
          "text": "七，呃，7865。"
        },
        {
          "role": "客户",
          "text": "多少您说？"
        },
        {
          "role": "客户",
          "text": "7865哈。"
        },
        {
          "role": "催收员",
          "text": "唉，对。然后这个月的罚息有6537块1分，都会减免。这个月的还期会给您减掉，就是说您还7000多减6000多，总欠款大概要少13000、14000嘛，多对吧？一个7000多，一个6000多。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "你还7000多，我们再减免6000多，下来要少10000多。"
        },
        {
          "role": "客户",
          "text": "行行行。那那感谢你们好不好？"
        },
        {
          "role": "催收员",
          "text": "对，因为银行现在的情况就是说，我们也不想说把问题给您扩大化。您如果真的是有困难，咱们先过渡一下也行，所以才会说才有这个方案出来。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好好好，行，感谢感谢啊。"
        },
        {
          "role": "催收员",
          "text": "行行，那您看这个有没有问题嘛？如果没有问题的话，我把注意事项这些给您讲一下，然后您到时候直接还。您在今天上午就尽量赶在11点半之前，12点最晚12点钟您还到，我可以就直接做了。"
        },
        {
          "role": "客户",
          "text": "好好，你你说注意事项。"
        },
        {
          "role": "催收员",
          "text": "稍等哈。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "这个我要先上报一下，把这个名额先挂您名下哈，您等我一下。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "好好，呃，那注意事项的话有以下几个点哈，您看有没有问题？呃，第一个的话呢，是那个方案的注意事项，就7865的注意事项。"
        },
        {
          "role": "催收员",
          "text": "这个的注意事项呢，是四个点，您看一下。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "一个呢，就是方案确定后，名下的所有信用卡账户会因为风险因素无法使用，只能还款。就招商银行这张信用卡就目前无法用了，就不能用了。"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "催收员",
          "text": "二，呃，对，第二个呢，这个方案只做这一次调整，下期还款金额以实际为准，就合理安排资金，咱们就避免再逾期。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "第三个呢？息费会按照领用合约正常收取，建议您尽快结清或者按约还款，避免额外的费用。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "后面的话就是说，刚刚说的利息会正常收，但这个月的我们会给您减免掉这个月的那个6000多，因为这个月比较高。"
        },
        {
          "role": "催收员",
          "text": "最后一个呢，就是保持手机号码畅通，如果手机号码有变更，及时到掌上生活，或者致电招商银行的客服做更新。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "这个方案的注意事项就这四个点，您看有没有问题？"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "没有问题，没有问题。你们利率是怎么收的？"
        },
        {
          "role": "催收员",
          "text": "唉，好。"
        },
        {
          "role": "催收员",
          "text": "唉，行，这是……利息就和您之前还最低还款一样的模式，就和您之前还最低还款一样。"
        },
        {
          "role": "客户",
          "text": "多少？"
        },
        {
          "role": "催收员",
          "text": "呃，万分之五，每天大概10000块钱，1天是5块。"
        },
        {
          "role": "客户",
          "text": "噢噢，好好好。"
        },
        {
          "role": "催收员",
          "text": "对对，就就和您之前还最低一样嘛，我们不会说多收您的。但士这个的话和现在……"
        },
        {
          "role": "客户",
          "text": "相当于100000块钱，每个月1500块钱利息，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，可能差不多会到这么多。所以说我们现在才说把这个月的罚息给您减免掉嘛，这个月特别高。因为您刚用嘛，刚用这个月的话违约金有3000多，利息也有2000多，加上的话就是6000多了。所以说我们才会说把这次的帮您减免掉呢，因为确实这次您用的太多了，费用确实挺高的。"
        },
        {
          "role": "客户",
          "text": "好的好的好的，行行行，嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "对对对对对对，就是。这是第一个方案的注意事项。第二个的话呢，就是还款时间的注意事项。因为您现在是每个月的25号还款嘛，对吧，银行的意思呢，我们会给对，我们会给您改成19号出账单，7号还，从下个月生效。这个呢，注意事项有几个点，您看一下，呃。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "一个呢，就是您这个月的还款时间不变，还是6月25。等这个月就不用了，这个月不用还了。再还款的时间呢，是7月19号出账单，8月7号还，8月7号。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "第二个呢，在招行，对，在招行名下的所有信用卡账户还款时间会同步修改。"
        },
        {
          "role": "催收员",
          "text": "三个呢，这个每半年能修改一次。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "催收员",
          "text": "第四个呢，因为银行行的调整，您原来的还款时间，我们银行这边就做变更。半年后您要改，可以改其他周期，这个就改不回来了。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "第五个呢？对，第五个呢，有分期可能会有部分影响。目前的话您总账不变哈，没有额外影响的。"
        },
        {
          "role": "客户",
          "text": "好的好的好的"
        },
        {
          "role": "催收员",
          "text": "最后的话就是，如果您设置过那个自动扣款，会有部分影响。您也没设置，就自己在还，就还款时间变了，其他都没有，好吧。"
        },
        {
          "role": "客户",
          "text": "好的好的好的"
        },
        {
          "role": "催收员",
          "text": "行，就没有其他事儿了。那您凑一下嘛，7865在11点半或最晚12点之前您把它还掉就可以。"
        },
        {
          "role": "客户",
          "text": "嗯好嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "行行，没问题。唉，我想问一下，如果我要是提前还款的话，那利息就不产生了呗，是不是？"
        },
        {
          "role": "催收员",
          "text": "一"
        },
        {
          "role": "催收员",
          "text": "行"
        },
        {
          "role": "催收员",
          "text": "唉，您说，唉，您说。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "对，对，对，比如说你今天还，那你今天是从就截止到今天。"
        },
        {
          "role": "催收员",
          "text": "我意思吧，就比如说你今天还了，立马就截止。如果你是明天还，对吧，它就截止到昨……就截止到还款，一般是截止到还款日的前1天。就比如您今天还款日就直接到明天，就这边呃，就截止到昨天哈，截止到昨天，就这样子。"
        },
        {
          "role": "客户",
          "text": "噢"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好好，还有个问题。我今天还的7865是本金还是利息啊？"
        },
        {
          "role": "催收员",
          "text": "呃，利息我会给您减免掉这个月的6000多。"
        },
        {
          "role": "客户",
          "text": "这个就是本金呗，是不是？"
        },
        {
          "role": "催收员",
          "text": "嗯，我看一下哈，会包含一点点，就上个月的利率会有一点利息在里面，上个月会有一点点，但是不多。上个月就1000左右，呃，这个月的会多一些。这个月违约金有违约金嘛，大概有6000多。但是你还了7000多里面会包含上个月的，就您之前上上个月在还最低的嘛。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "呃，就包括上个月1000多的利息，是吧？"
        },
        {
          "role": "催收员",
          "text": "对对，其他的就没有了。其他的那个6000多我们会减免掉，因为那个是最近的嘛，最近的我能减免。"
        },
        {
          "role": "客户",
          "text": "好的"
        },
        {
          "role": "客户",
          "text": "好的。剩下的我还的就是7865，剩下都是本金，是吗？"
        },
        {
          "role": "催收员",
          "text": "然后您的再期可先在个……"
        },
        {
          "role": "催收员",
          "text": "对对，除了那个1000左右的利息之外，其他的都是账面本金了。"
        },
        {
          "role": "客户",
          "text": "好的，好的，那行，那那我就先还7865吧。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "唉，行行行。"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯，唉。"
        },
        {
          "role": "催收员",
          "text": "那您赶在11点半，最晚12点之前您还一下。还了我们就会直接做。然后呢，您现在的APP最低还款哈，显示是110000，您还了之后，预估会在今天的下午2点到3点左右，您看那个110000的最低还款就会变成零，就等于算您2个月的最低都够了。好吧，就还了之后我们才调整哈，您关注一下。"
        },
        {
          "role": "客户",
          "text": "好的好的"
        },
        {
          "role": "客户",
          "text": "行行行，好嘞好嘞。"
        },
        {
          "role": "催收员",
          "text": "行行，那您先……唉，行，没问题，那您先周转一下，我就不多打扰了。嗯。"
        },
        {
          "role": "客户",
          "text": "谢您了啊。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯，好的好的。"
        },
        {
          "role": "催收员",
          "text": "好，唉，好好，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346375060352388794",
    "cust_no": "0000000160804799",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "你好，请问是葛龚立先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "这边是招商银行信用卡中心的。之前前端部门转交过来一个逾期案件，现在要求我们跟您核实一下收件地址，因为后面可能会向您寄送全额催缴函件，走逾期签收流程。所以在走流程之前，我们再跟您确认一下，您目前资金周转怎么样了？能不能处理？8月1号那个，现在还没到你手上吗？就这几天，你估计多少号呢？"
        },
        {
          "role": "客户",
          "text": "呃，能处理。因为最近这几天我的那个……医疗费用我就能下来，下来之后我就能还。因为前期我刚住院，刚出院。呃，对，就最近几天了吧。嗯，我今天问问律师，我问问我律师。"
        },
        {
          "role": "催收员",
          "text": "嗯，您那个是要等判决吗？是涉及到官司吗？"
        },
        {
          "role": "客户",
          "text": "呃，不是官司，就是单纯的，就是银行给我赔偿。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯。那您现在除了信用卡这边逾期，您自身的房贷这些有没有出问题？"
        },
        {
          "role": "客户",
          "text": "呃，还了，还没有。"
        },
        {
          "role": "催收员",
          "text": "嗯，是您家人帮您还的吗？"
        },
        {
          "role": "客户",
          "text": "呃，对，家里给我借钱弄的，因为现在我医疗费……呃，刚凑出来。我治疗完我就到账了，就这几天吧。我这几天我给后台打电话，我看怎么处理这个账。"
        },
        {
          "role": "催收员",
          "text": "嗯，你现在能不能先还一部分？因为我要帮您延制流程，肯定是需要您的还款动作的。嗯，你现在大概2000块钱有没有？"
        },
        {
          "role": "客户",
          "text": "呃，我先还几百……没有。"
        },
        {
          "role": "催收员",
          "text": "嗯，还差多少？"
        },
        {
          "role": "客户",
          "text": "我手里就500块钱现在。"
        },
        {
          "role": "催收员",
          "text": "嗯，那你先还几百吧。我们把之前上个月给您提供过的一个缓冲政策，它是还一次解决2个月的问题，可以延缓的。你先还几百，那个政策的话大概要你还2200左右。然后你打个比方，你今天还500，然后你剩余的1700想办法去周转，不管您是等那个赔偿款还是跟家人朋友借一下，尽量在最近2天就把它处理下来。不然的话，这个函件发出去之后是只能让您还全款，没有办法再给方案的。不然的话，它会涉及到诉讼的流程，知道没？对，你可以先还几百，至少有个还款动作。然后这2天你把剩余的这1000大几百块钱你去周转，转到反正总共凑齐2200嘛。还进来之后，我会帮您解决这个问题。"
        },
        {
          "role": "客户",
          "text": "行，那我先还上三四百行吗？留我留个吃饭钱。行，行。"
        },
        {
          "role": "催收员",
          "text": "好吧。"
        },
        {
          "role": "客户",
          "text": "好嘞，嗯，好的。"
        }
      ]
    }
  },
  {
    "call_id": "2346325740536060391",
    "cust_no": "0000000129587412",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好。想问一下，您是杨瑞先生，对吗？"
        },
        {
          "role": "客户",
          "text": "唉，你好。"
        },
        {
          "role": "催收员",
          "text": "唉，杨先生，您好。我们这边是招商银行信用卡中心的行内原编9537。您可以记一下，您是杨瑞阳先生本人吗？对吧？"
        },
        {
          "role": "客户",
          "text": "呃，对，你好。"
        },
        {
          "role": "催收员",
          "text": "唉，行，是这样的哈，杨先生。因为我们现、现在给先生您这边来这个电话的话，有两个事情要给先生您这边讲到。第一个的话就是说您个人信用卡逾期的一个情况嘛，第二个的话就账单迁移的一个情况。因为您现在是每个月7号出账，25号的一个还款截止日。现在咱们这边信用卡核心系统升级改造的一个情况，那原周期7号不再提供服务了，就需要将您的一个账单迁移到账，每个月19号出账单，次月的底一个7号还您下一期账单。剩下日期就7月19号出账，8月7号还款。"
        },
        {
          "role": "客户",
          "text": "可以理解。"
        },
        {
          "role": "客户",
          "text": "喂，一个是货款，第二个就是信合车贷。4月21号信合抽贷造成现在公司……名下公司现在员工工资都出不来，没办法正常运行。主要是车贷……基金募……目前的话没有，你说刚开始8月21号抽贷的嘛？那到现在这个月天天找钱，你现在都找不到，吃饭都成问题了。所以我说你们这个能不能缓缓？我先过渡看看，到时候再过3个月我能找到钱，能找到钱。因为现在这个我是做……不要采的，目前在陕西省这边最大的土原雅殖基地中药材。只要手里有钱，就能活过来。现在是没辙了，现在是。我不动了，知道不？对，对。现在目前等于一抽贷的话资金链整个断了，然后上下根本就现在没办法动。我这厂子里面现在都停了，现在没办法弄了嘛。子里面你得动着，后期钱才能慢慢还。你这不动，这……啊，这个……嗯，理解。噢，这个咱理解。后期可能还要用。因为做生意呢，这个东西你……生意，你不跟银行打交道不可能。现在是没办法了，知道不？钱，现在估计不好找。现在因为我不光欠了你们这一家，知道不？呃，你那个啥呢……先别着急，我先……你听我说完好吧。我就这2天再找找，我看能不能凑到一部分，到时候咱10号再联系。能还上我就尽、就想尽一个办法还上，实在还不上就咱们再后期再商量，好吧。五点半之前肯定不行，五点半之前这个你一时半会儿，这厂现在都停，我现在厂子里的事弄的头大的，烦的都……可以的，可以的那好吧。您……嗯好嘞。好。嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346180710575847759",
    "cust_no": "0000000138200160",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂您好"
        },
        {
          "role": "催收员",
          "text": "呃，唉喂，您好，请问一下是江超先生吗？"
        },
        {
          "role": "客户",
          "text": "唉是的是的是的"
        },
        {
          "role": "催收员",
          "text": "先生您好，招商银行信用卡中心上海总部哈。先生，就是我们刚刚有来电话跟您沟通过，包括您主动进线的一个协商结果哈。刚给您沟通过方案，因为这个12点是银行系统审核时间哈，目前大概只有19分钟了。您要是没有收到您的款项的话，为了避免方案可能会面临作废哈。所以这边提前介入，要确定一下您成款情况。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "你、你、你等会。我现在正还着呢。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "在还对吧？呃，两个卡片卡号都有是吧？就包括还多少？啊，行行。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "对对，我知……对对对"
        },
        {
          "role": "客户",
          "text": "对，都都有。然后我正还着，你给我打个电话了。"
        },
        {
          "role": "催收员",
          "text": "你好"
        },
        {
          "role": "催收员",
          "text": "不好意思啊。不好意思，我也是怕你忘记这个时间，或者要确定下情况。那我就先挂机嘛，就等您挂机就还进来，不要还反了好吧。然后我收到之后就操作。您反正记得就按照我说的就履约啊。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "它是……"
        },
        {
          "role": "客户",
          "text": "是那个信用卡，信用卡是3000，然后先还这个，然后再还那个分期卡2600，对吧？"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "2600，对的对的"
        },
        {
          "role": "客户",
          "text": "嗯，行行，那我一会再给你说吧，我先还上。"
        },
        {
          "role": "催收员",
          "text": "然后您，尤其是您还那个分期卡的时候，不要说点错了哈，我怕您到时又还断，万一对您有经济损失，好吧。不要还错了哈，您点的时候一定要注意一下分期卡。"
        },
        {
          "role": "客户",
          "text": "好，好，我一会再你说吧。我先还了。嗯嗯，拜拜。"
        },
        {
          "role": "催收员",
          "text": "行，可以可以。那我就先挂机嘛，哈，感谢您的配合了哈，张先生再见。"
        },
        {
          "role": "客户",
          "text": "好拜拜"
        }
      ]
    }
  },
  {
    "call_id": "2346382520307829139",
    "cust_no": "0000000159005923",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。招商银行信用卡中心，请问是吴宝飞先生吗？"
        },
        {
          "role": "催收员",
          "text": "呃，吴先生，您好，不好意思打扰到您了。咱们招商银行今天中午有联系过您吗？告知过您信用卡逾期的问题。咱们今天下午确实要做清账审核，您当时说要去保卡，我们说的要还29000，但这个金额没有收到，是今天下午忘记去还款了吗？"
        },
        {
          "role": "客户",
          "text": "嗯……不是忘记了，是没有筹到。"
        },
        {
          "role": "催收员",
          "text": "那您如果确实筹不到，我们也可以理解。所以我们这边现在想帮您把这个逾期问题解决掉，不想给您走到诉讼这一步。所以我们建议至少还一个3000块钱，还一个3037，这个钱还了以后，剩下没还够的部分直接不用补了，调整为0元，再往后面给您延一下，直接还到8月7号，相当于6月底不用还。"
        },
        {
          "role": "客户",
          "text": "我知道，这个他跟我下午讲过了。然后我今天我刚刚打电话，打过去了，但是没有人接。可能就是沟通这个事情。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "钱我现在是没筹到，所以我只能说我尽快。下午肯定是谈不上了，因为已经五点半了。"
        },
        {
          "role": "催收员",
          "text": "那你现在这个3037这个金额是没凑够的？"
        },
        {
          "role": "客户",
          "text": "没有。"
        },
        {
          "role": "催收员",
          "text": "我们只能等您到我们最后一个工作人员下班的时间。今天的话，我帮您看了一下，按照值班来讲只加到七点半。也就是说七点半之前3037能还，咱们就和解；如果七点半这个钱不能还，那咱们今天就没有办法和解成功。那我们只能按照当时办卡签的合同介入，逾期以后就大额清账了。所以您自己再去周转一下，给家人再对接一下，因为这个点可能很多朋友都下班了，对吧？再去问一问。"
        },
        {
          "role": "客户",
          "text": "嗯，对，我一直在打电话。"
        },
        {
          "role": "催收员",
          "text": "呃，您是想按照29000那个来，还是说3000的这个来？"
        },
        {
          "role": "客户",
          "text": "嗯……我肯定是以29000的这个来想，然后如果说凑不到的话，能凑到多少是多少。我也没办法。"
        },
        {
          "role": "催收员",
          "text": "但是我讲清楚哈，撤案的底线是3037。如果你还的金额比这个还要少，那说白了还进去没有多大意义，我们没有任何理由把案子撤下来，息费该收还是会收，概率还是会涨，对吧？所以说，如果确实觉得金额不够了，那一定一定要按照这个底线去靠拢，一定要达到3037，把钱还到刀刃上，我们要还进去解决问题。"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "好，然后这个电话不挂断，再耽误您2分钟。您现在听就可以了，因为我要给您讲几个责任问题。因为我们也不确定您待会七点半能够还，对吧？如果七点半不能还，那可能银行这边要按照以下三个方向开展我们的工作。可能听起来不好听，但没办法，还是客观存在的，所以还是要给您讲，因为电话全是录音嘛，叫我们做到我们的告知义务。您自己听一下。首先是您的这个卡片，会因为您没有还够29000的原因而介入到银行内部的一个停卡的名单当中。卡片如果因为这个原因一旦被冻结，它就是终身性的，没有办法开卡。以及也会进入到清全款的一个清缴阶段。然后当时给您办卡签了一个合同，根据这个领用合约合同的第五条规则，逾期以后，可能会对您招行名下的储蓄卡账户申请做一个强制性的扣款处理。如果一旦发生扣款，那可能是按照全款金额扣的，并不是最低还款，也不是方案的那个底线金额。并且如果说是扣款的话，它的冲账逻辑是先冲您的息费，息费冲抵完了以后，再冲您的账面本金。但是我帮您看了一下，您这个月的息费比较多，全部加在一起的话大概会有一个将近2400多块钱了。所以说如果是因为扣款的话，那就把2400全部给您抵消了，抵消以后再冲您的本金。但今天早上我们这边给您讲的是，如果您可以主动还，那我是把这个2400的息费给您减了的，您是不会去还这个费用的，它会有一个本质的区别。主动还款是还本金，如果不是主动还，那就是先冲息费再冲本金。好，然后第二个，银行明天会去正常准备一式三份盖有招商银行红色专用催收章且具有法律效力的全款清收纸质催缴信函。进入到未来的一个催缴阶段的话，银行这边会要书面通知，所以会将这个信函以中国邮政邮寄，高信可能会寄送到您的家庭单位、户籍地址，当然收件人是您本人。如果您在这个地址签收到这样的一份信函，那合作关系就终止了，它会转变为所谓的债权债务。那您未来有钱了再给银行反过来谈协商，那可能银行是不接受的，因为合作已经终止了。然后第三个，因为欠款金额累计超过50000块钱，50000块钱以上的客户，因为刚好是6月份嘛，进入到上半年的一个结算了，所以没谈拢的话，后面如果一旦案件升级，可能是要对接到北京银科律师事务所走相应的一个民事诉讼。那这个诉讼一般就是针对于50000块钱以上的。但是一般来讲的话，如果涉及到法律程序，它就是一个经济纠纷，那经济纠纷的话，可能就会有支付令的一个下发。所以可能银行会向您当地部门说明原由，以后会申请将您的支付工具，比如说微信、支付宝或者是储蓄卡账户申请做紧急司法停用。那这些账户被停用了，那您后面又没有办法去还全款，那这个对您的生活可能会造成一些影响。当然这个是今天没有办法还未来可能会发生的事情。所以我当然真心希望您今天想想办法再筹一凑。待会到了七点半，至少说去还一个3037，还了以后呢，那我们这边达到一个和解，我把这个案子给您撤下来，那至少说剩下的钱可以挪到8月份，那这样就可以规避掉刚才讲的这些风险和责任了。"
        },
        {
          "role": "客户",
          "text": "好，嗯，行，我知道。"
        },
        {
          "role": "催收员",
          "text": "好吧，好。然后我约定一下哈，因为时间有限，待会儿我不一定说您打过来接得到。也就是说假设待会到了七点半您还了3037，只要还的是这个金额，那我就认为您是愿意接受我们的帮助的，我们就不会再给您重复回电话了，您也不用再联系我们。这账给您调了，剩下的钱咱们就给您挪到8月份以后了，行不？"
        },
        {
          "role": "客户",
          "text": "唉……嗯，行，我知道了，我想办法好吧。"
        },
        {
          "role": "催收员",
          "text": "可以的是吧？好的，那您电话保持畅通，不要换手机哈。循环利息、违约金优惠的事情，做好保密工作。好，那因为风险因素原因，如果只还3037的话，卡片是冻结状态。好，那我就挂电话了，您再去安排一下。"
        },
        {
          "role": "客户",
          "text": "好，手机不会换。嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346331290518720821",
    "cust_no": "0000000138572735",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问一下是陆，呃，陆阳陆先生，是吗？"
        },
        {
          "role": "客户",
          "text": "喂您好，是的。"
        },
        {
          "role": "催收员",
          "text": "先生，您好。这边是招商银行信用卡中心的工作人员给您来电，是关于您在招行这个信用卡账户账款的一个逾期。我们看了一下，是您这边5月6号的账单，5月12号、5月7号呢，就可以进行还款，5月6号、5月7号到5月的24号呢，这边是有18天时间进行相应还款的。"
        },
        {
          "role": "催收员",
          "text": "就是您这个款项的话呢，到目前为止是一直没有补齐。我们看了一下您在招行呢，是有两个账户，一个是个人信用卡，一个是E招贷，两张卡片加在一起总共是10多万的一个欠款资金，那是已经超过50000块钱了，满足了银行方面各省各自治区诉讼金额的标准。那我们给您打电话过来就确认一下，您这张卡片是否还要继续正常使用，就是这卡片的权益，需不需要保留用卡。"
        },
        {
          "role": "客户",
          "text": "对啊，这张卡我还要再还呢。现在是因为我个人原因，就是那个脚崴了一下，现在工作……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "呃，工作没有了，因为要在家，脚还没有好，现在找工作找不到，然后我等那个下个月……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "已经一个多月，快2个月了，我就脚，然后下个月要好了，我先找工作，我会继续继续还款的。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您自己的意思说，还要用卡是吗？"
        },
        {
          "role": "客户",
          "text": "不是，现在是我，你要是封的话，这无所谓，对吧？现在是我现在要承担还款的那个……那个……"
        },
        {
          "role": "催收员",
          "text": "嗯嗯。"
        },
        {
          "role": "客户",
          "text": "还款的那个，我来还款嘛，对吧？我现在是，我现在跟你说一下情况，现在是因为我的身体原因。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "知道了我的那个，那个就是资金，那个有问题，然后我这个资金跟不上。然后现在，我……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "要等到找到新的工作，大概在下个月，或者是呃，大下个月嘛，然后找到工作了，我赚到钱了，我这边我会自动，我会接着还的。"
        },
        {
          "role": "催收员",
          "text": "那这样的话，如果是您现在，呃，先生是这样哈，我们看到您之前的话，每个月都是有按时还的。"
        },
        {
          "role": "催收员",
          "text": "之前从来没有出现过逾期，也确实是遇到了困难，您这个情况我大致也了解了，您能够理解，也希望说您身体能够早日恢复。"
        },
        {
          "role": "客户",
          "text": "啊。"
        },
        {
          "role": "催收员",
          "text": "现在我们这边在接到您的材料，第一时间我们也是高度重视的。您用卡的话也不是一天两天了，咱们这边合作的话也是十来年的一个时间了。也确实，如果您遇到困难，那我们如果说你能够接受卡片不用，那我们可以内部去协商一个还款方案，能够帮助您个人征信不再恶化，能够帮助您息费不再进一步增长。那现在的话呢，我们确保你能还上，然后能解决的逾期问题，不影响您这边的信用征信，让您后续的话陆续把这个账款慢慢去还是没有问题的。如果说您这边需要的话，我就先把这个方案给您介绍一下，能够真实的帮助您解决问题。"
        },
        {
          "role": "客户",
          "text": "是的是的，嗯，那可以啊，那你给我说一下嘛。"
        },
        {
          "role": "催收员",
          "text": "这个还款方案的话叫做个性化的阶梯，是灵活还款，还账面本金的方案。"
        },
        {
          "role": "催收员",
          "text": "比方说现在您在招行这个账款的话呢，你账面上APP上面显示的个人信用卡这边总计最低，它不是要显示一个15492块3，E招贷不是有个6350块8毛二的一个还款嘛，相当于两张卡，您5月、6月、2个月应该是要还21000多的。如果您这边没有这个资金，那不要紧。你个人信用卡你就只需要记一个金额890。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "你这890还了之后呢，我这边会第一时间帮您去把您逾期，也就是说从这边的一个呃，5月这边的7号到现在6月8号账面上所有产生的循环利息违约金，我们全部给您做一个减免掉，不收您的，实实在在退到您的账户里面，抵冲的欠款。"
        },
        {
          "role": "催收员",
          "text": "近期这次您还了款之后，6月24号和7月份就不用还了，下次的一个时间我们给您直接停到这边的8月7号。"
        },
        {
          "role": "客户",
          "text": "对，稍等一下我，我等一下啊，稍等一下。那你这意思就是……噢，我现在每个月只需要还2000块钱，相当于是吧？8月份……它违约金是没有了，但我利息呢？打个比方说，我现在呃，5月12月6号的账单，那5月6号的时候，我看那个信用卡是……我我是没有额度的，然后现在我信用卡是负1600多。啊，那那这个你……分期的利息，它是免不了了，是吧？嗯，那那我现在，我现现在有多少违约金和那个个利息呢？"
        },
        {
          "role": "客户",
          "text": "那不是能不能这样呢，就是嗯……噢，这次的还款额您给我调到8月7号了。因为我现在的确是因为那个就是……我从脚坏了，是月初的，就是10月那个……5月那个不是4月，4月20号脚崴的，买完之后呢？你是4月5月份发工资，5月份发。我们是5月份发4月份工资嘛，对吧？然后5月份我发完4月份工资之后，我这边房租什么的，我还有那个看病，那个就是上药这个钱，已经花掉了。所以说5月份我就没有还款，然后现在呢呢，我就在家里。"
        },
        {
          "role": "客户",
          "text": "想着这个费用……的确，因为说实在的就是，我不是不止欠你招商银行一家的钱。微信还有那个支付宝也也都欠钱了。所以说我现在它能扣钱呢，自动扣款的，它说已经自动扣了。那我这2000，那你等一下，等一下，等一下。那我这4003天我存进去，我怎么还呢呢？因为它，我还款的时候它，它不让选那个……手额度……嗯，您……一共是多少钱？我看一下我让别人给我转一下。呃，一……1246……2146是吧？2136，那那我，现在，你我如果要转到这张，我让别人给我转到这张卡里，它不会……那个……是我说，我现在不是先转到我的那个……呃，1471的这个储蓄卡里面吗？有啊。所以说，我现在转钱进来它，它不就自动扣掉了吗？嗯，晚上……你能加我个微信吗？我现在打电话，我打不开这个软件。"
        },
        {
          "role": "客户",
          "text": "那你报一下那个……嗯……6225……然后呢……7687……19262125……然后……另一个……嗯……225……7524……1385……638……嗯……嗯……嗯……嗯……好，好，好。那我，我只要在今天转就可以了，是吗？好，好，六点之前我找人帮我转一下。那我发等一下，等一下，等一下，那我8月份的还，那我8月份假如说你8月14号跟我说8月14号我还是还2100多是吗？2000就2000多一点……噢好知道了……到了……好好好……你先就一年吧。因为我现在找工作的确比较难。那肯那……那肯定的，因为你也看你，咱说实说实在的，对吧？你说我也不是说……就是说借完钱不还了。你现在招商银行的钱我自从出，我自从出来上班之后，第一个工资卡就是招商银行的，我就一直用用到现在。对说，你看你，你公司银行也应该能查到，然后说出我自己也知道，对吧？你说我分期也好啊，借款也好，我的利息咱们用了10来年了，利息怎么说我也应该都翻倍了，对吧？我也没有说在纠结这个问题，咱们是用钱了，你说？我借钱，我还钱是很正常的，天经地义的一件事。对，是的是的……银行……好。"
        }
      ]
    }
  },
  {
    "call_id": "2346186940379732586",
    "cust_no": "0000000167511598",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。招商银行信用卡中心，请问是杨康丽女士吗？"
        },
        {
          "role": "客户",
          "text": "您好。"
        },
        {
          "role": "客户",
          "text": "嗯，是，您好。"
        },
        {
          "role": "催收员",
          "text": "杨女士，您好，这边信用卡中心风险管理部门的，不好意思打扰到您了。咱们今天中午来电话呢，是有两件与您信用卡有关的业务要给您做一个确认，耽误几分钟。一个是信用卡信息需要做一个变更，一个是您信用卡发生逾期了，那这个要给您做一个协商啊，我分开给您讲。先讲第一个资料问题。您的信用卡当下是每个月的7号出账单，然后在月底的25号去还款，是咱们7周期客户。下个月因为银行内部业务改造的关系，7周期是逐渐不再提供服务了。那刚好您是在7号出账嘛，为了确保能够与您继续合作，那我们所有的寄收卡片都是会建议批量改时间的，后续是每个月的19号出账单，第2个月的7号还款，算您不逾期。简单说就是还款时间往后面顺延晚了半个多月，后面您可以晚提前还款了，好吧。您记下新的时间。"
        },
        {
          "role": "客户",
          "text": "你说的有点太快了，你再说一遍，我没听明白。"
        },
        {
          "role": "催收员",
          "text": "好。您现在是每个月7号出账单，然后在月底的25号还款，是7周期的客户。下个月咱们7周期是逐渐会关闭掉服务了，因为我们银行内部业务改造的关系，所以说您的卡片会改一个时间，后续是19周期，每个月是19号出账单，第2个月的7号还款。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "也就是说还款时间往后面延晚了半个多月，您后续可以晚提前还款也没关系了，好吧。"
        },
        {
          "role": "客户",
          "text": "呃，那就无非就是时间改了，改那应该差不多。原来月中出那个是账单，月底还，这个月底出账单下个月后还。"
        },
        {
          "role": "催收员",
          "text": "对，就是这个意思。"
        },
        {
          "role": "客户",
          "text": "了啊啊啊那差不多时间。"
        },
        {
          "role": "催收员",
          "text": "嗯，对，但是晚了几天嘛，还是晚了半个多月嘛，后续可以帮您还款是这个意思哈。然后我讲几个具体事项。"
        },
        {
          "role": "客户",
          "text": "相当于跨了个月是吧？"
        },
        {
          "role": "催收员",
          "text": "对，相当于跨了个月。那我给您讲几个具体事项哈。首先是本月没变，6月份还是在6月底还，6月25和之前是一样的。那这个时间我们是从下个月开始做调整哈。比如说7月份，我举个例子哈，比如说7月19号的账，那7月份的账咱们就可以8月7号去还，8月份的账最晚9月7号去还，以此类推，就跨到第2个月的7号。那您在我行名下所有的信用卡都会变为这个时间，有两张就改两张，有一张就改一张，招商银行的哈。然后半年之内就不能再修改了。之前的那个周期呢，因为我们是要关闭服务的，所以每一个客户都没有办法再改回去的，这个希望您理解一下。"
        },
        {
          "role": "客户",
          "text": "嗯，就一张。"
        },
        {
          "role": "客户",
          "text": "噢，我说，我收到了一个那个什么小程序上面的服务号，因为我那个公众号嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "公众号的提醒说是什么关闭服务还是咋回事？我没明白。"
        },
        {
          "role": "催收员",
          "text": "噢，那可能就是指的是这个，所以我们还人工给您解释一下。因为关闭服务嘛，然后还有呢，还有一个就是说如果您习惯性设置那种自动还款、预约扣款，如果有的客户他习惯性自动还款嘛，如果您未来要设置，那您就注意一下咱们这个时间可以设置为第2个月的7号，您可以去更改一下。如果您没有这种习惯的话，就每个月手动去还款。然后如果您有分期订单没有结清的话，一笔分期可能会抛两期本金利息等，那这个拍账金额的话，就以咱们的账单明细为准就行了。但是这边我们建议您查账单哈，后续通过官方途径去查账，我们的官方认准的是那个招商银行APP或者是掌上生活APP啊。好，这个是第一件事情，这个是批量的，这个和您本身逾期没关系嘛，但是批量的还是给您说一下。然后第二个就是您逾期的问题了。上个月是没有还款的，那我这边看了一下记录哈，您给银行说是因为您之前有做生意失败了，然后最近也失业了，没有收入是吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对吗？"
        },
        {
          "role": "客户",
          "text": "对啊，因为现在那个生意店关了，然后工作还没找到。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "所以说手里面有困难，然后就说看能不能……"
        },
        {
          "role": "客户",
          "text": "们协商一下怎么还，是不是分的再少一点，因为现在每个月承担不了那么多。"
        },
        {
          "role": "催收员",
          "text": "是这样的，因为当前的话，您的这个款项首先是信用卡里面，本身原账单里面就会有分期，然后出现了分期的违约。其次在电话里面，您是明确给银行直说了，您当前是失业，没有收入的一个状态。那一般来讲的话，我们是没有办法在这种情况下二次分期的，为什么呢？因为这种情况下，如果说二次给您办分期，那明知客户没有收入来源，如果又办了分期，那如果说又发生了分期的第二次违约的情况下，那这个就会……"
        },
        {
          "role": "客户",
          "text": "呃，不是不是。不是这个，不是这样的。是因为我跟银行说，我说我目前是失业了，我尽快要找到工作，但是找到工作也现在那个。以许昌的平均工资来说，1个月也就是两三千块钱，两三千块钱。那我因为我用的不止一张的信用卡，因为有好几个行的，所以说我要把这个钱分开来用，我不能把这钱全部分还到咱们这个行，我其他行都要还。所以我跟你们银行说我每个月可能能承担的这个就是承受能力就是每个月可能有500块钱，比咱们准备好。"
        },
        {
          "role": "催收员",
          "text": "好，好，对，我明白你的意思。所以说我说的是当下，在当下您还没有找到稳定工作日来源的情况下，没有办法提供这个收入证明的情况下，我们当前确实没有办法给您办理分期。但是呢，这个事情的话我们帮您做了登记，等着您未来后面如果说工作稳定了有收入了，但是呢还款金额还是觉得有压力的情况下，您再给银行打电话，我们再来做测评，可能风险不同条件不同，可能匹配的政策也会不一样。但是当前又发生了逾期了，对吧，又不得不解决，怎么办？所以今天我们银行给您想了一个解决思路，您自己看能不能帮一下您哈。这是一个调降的政策，就是说您说500块钱确实达不到要求，因为您现在欠款是欠了一个将近40000多嘛，对吧，现在额度都是一个47000，然后您现总欠40000多，那您这40000多您就是拿分期来看嘛，您47000，您把它除以60个月，那除下来1个月也不是要还一个800多块钱嘛，对吧？这个也没有办法降到您说的这个500块钱呀。所以，当先生，如果是确实有困难……"
        },
        {
          "role": "客户",
          "text": "嗯，41000。"
        },
        {
          "role": "客户",
          "text": "万七那个是除以60个月。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "嗯，每个月783也就算800块钱，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "客户",
          "text": "接下来的那到8月怎么还呢？"
        },
        {
          "role": "客户",
          "text": "嗯，我现在，我现在，我现在找到工作了，然后我今天第1天上班，我目前是在实习阶段。"
        },
        {
          "role": "客户",
          "text": "都有试用期嘛。"
        },
        {
          "role": "客户",
          "text": "嗯，那等于是现在每个月的900多，呃，还的是只就只只有就是银行的那个。"
        },
        {
          "role": "客户",
          "text": "呃，额度的那个本金就没有利息了。等于是你们把利息都给我免了。"
        },
        {
          "role": "客户",
          "text": "噢，等于后面的那个分期的利息啊，还有那那个什么都都停掉了，是吧？"
        },
        {
          "role": "客户",
          "text": "995乘以1021年等。"
        },
        {
          "role": "客户",
          "text": "提前还款。"
        },
        {
          "role": "客户",
          "text": "一年还了11900多嘛。"
        },
        {
          "role": "客户",
          "text": "等于是就是每个月只只还不能出来。"
        },
        {
          "role": "客户",
          "text": "每个月九每个月的900多，每个月900多就是一点儿一点还进去是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，那你，那，那是这样的帅哥，那这个每个月的900多还能往下调一点吗？"
        },
        {
          "role": "客户",
          "text": "因为目前，那因为目前是实习，每个月是2000实习，转正之后每个月是3000。"
        },
        {
          "role": "客户",
          "text": "那也那也不够分呐关键是。"
        },
        {
          "role": "客户",
          "text": "嗯，行啊，那要不然就先到8月吧，到到8月的时候，因为我下个月就转正了，因为我现在这个月是在实习，我下个月就转正，因为转正了之后那个到……"
        },
        {
          "role": "客户",
          "text": "那个8月都上了5个月班了，那就那就好说了嘛。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "呃，那那是这个样子。就是呃，帅哥，你工号多少？如果说我……"
        },
        {
          "role": "催收员",
          "text": "AA8530。"
        },
        {
          "role": "客户",
          "text": "嗯，那那如果我要是下个月再打电话，我可以直接打电话，要要要求要求找88530吗？"
        },
        {
          "role": "客户",
          "text": "因为，因为，我知道，因为是因为是每一每一次打电话就会换人。每一次打电话会换人有可能说的东西不一样，我觉得你跟我说的是非常清楚，所以说……"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "噢，好，那我明白了。那现那现在我还我有一个问题，就是第一那个就是账单日，包括那个还款日延期的这个我明白了。然后第二个问题就是我现在每个月要还900多就将近1000块钱，然后账单一下顺延到8月份，中间都不会违约。但是这个基金等于是就还进去这个900多，这个卡片是不能用的，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，那，那，那，那关键是就这个，这个，这个钱数，你能不能协商的再稍微低一点。"
        },
        {
          "role": "客户",
          "text": "500。"
        },
        {
          "role": "客户",
          "text": "500900。"
        },
        {
          "role": "客户",
          "text": "994.34等于是我今天要还一个9994.34就可以了，是吧？"
        },
        {
          "role": "客户",
          "text": "但是，但是我看那个刚才收到的信息是，还是5000多呀？"
        },
        {
          "role": "客户",
          "text": "噢。"
        },
        {
          "role": "客户",
          "text": "行，那这个月就先这样还吧，到8月份的时候，然后工作稳定了，我们再来协商。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "呃那我打断你一下，我现在有个问题，呃，就是比如说到8月份，那那个我的卡片是恢复复正常了吗？就比如说8月份我可可能工作稳定了我也挣挣到钱了然后我就还还分期。"
        },
        {
          "role": "客户",
          "text": "还完之后，那个钱是可以刷出来的吗？"
        },
        {
          "role": "客户",
          "text": "等是我，哪怕到8月份以后都不能刷出来了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "嗯，那现在是这个。还有一个问题就是比如说这个钱我一笔一笔还完之后，那这个卡片是恢复正常了还是是都银行会会对？"
        },
        {
          "role": "客户",
          "text": "什么个状态。"
        },
        {
          "role": "客户",
          "text": "等于说，我还完之后，这个卡片就注销了，就没有了。"
        },
        {
          "role": "客户",
          "text": "呃，那等于说是现在就是我，如，如果，就是答，答应现在还这这个900多，我这个卡片就是注销状态了。"
        },
        {
          "role": "客户",
          "text": "嗯，那我的意思是，如果8月份之后我能不能协商它不注销？"
        },
        {
          "role": "客户",
          "text": "呃，等于说这个卡片就是在相当于是个冻结状态，对吧？"
        }
      ]
    }
  },
  {
    "call_id": "2346190100555269070",
    "cust_no": "0000000138526194",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问是毛敏旭先生吗？"
        },
        {
          "role": "客户",
          "text": "对，是。"
        },
        {
          "role": "催收员",
          "text": "您好，我们这边是招商银行信用卡中心的。今天给您来电是关于您信用卡的两个事情。首先第一个，您的账单日需要更改。您之前两个账户都是6号出账、24号还款，这个您知道吧？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好的。因为银行系统升级，6号的账单周期不再提供服务了，所以会统一改到19号出账，下个月7号还款。您能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好的。"
        },
        {
          "role": "催收员",
          "text": "好的，这个不需要您操作，记一下就行。本期还款日不受影响，还是6月24号。半年内无法修改。如果您有分期，下一期可能会出两期分期款。另外，如果您设过预约还款，记得改时间；没有就不用管。有什么不清楚的吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好的好的，知道了。"
        },
        {
          "role": "催收员",
          "text": "好的。第二个事情，是关于您名下两个账户的逾期欠款。您的信用卡和E招贷逾期差不多半个月了，银行多次电话短信提醒过您。两个账户总计欠款八万多，已经达到停卡和民事诉讼的标准了。您是因为什么原因逾期的呢？"
        },
        {
          "role": "客户",
          "text": "噢，我这边有两笔钱没到账，但是很快，应该就个把星期吧。资金到账了我就全部还进去。"
        },
        {
          "role": "催收员",
          "text": "您是做生意的吗？"
        },
        {
          "role": "客户",
          "text": "对，因为我有两笔钱一直没到账。大概15号以内我会全部结清。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "唉，之前一直用得好好的，就这两个月不太好周转。一个星期以内我会处理的。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，是这样的。先生，这个时间我们确实没办法再往后调了。但您有困难的情况下，我们可以帮您争取相应的还款政策。您现在欠款金额比较大，两个账户加起来八万多，总额超过五万就达到起诉标准了。所以时间没办法调整。我想跟您确认一下，您后续还打算保留卡片正常用卡吗？还是能接受不用卡？"
        },
        {
          "role": "客户",
          "text": "要正常用卡。"
        },
        {
          "role": "催收员",
          "text": "好。正常用卡的话，那您刚才说账款还没到，但已经拖欠一段时间了，是吗？"
        },
        {
          "role": "客户",
          "text": "对，拖欠一段时间了。那两笔款项一直没到，估计这个星期以内会到，之后我就还进去。"
        },
        {
          "role": "催收员",
          "text": "嗯，但时间确实没办法再往后调了。我把银行的两个方案都给您讲一下。如果您打算保留卡片正常用，那么需要您周转到两个账户上一期的最低还款金额：信用卡这边是8832，E招贷是6961。还了这个金额后，我们会递交开卡材料，两到六天卡片就能恢复正常使用。同时我们会帮您申请减免这次逾期产生的循环利息和违约金，以信用卡为例，有721.85元的费用，全部减掉后以可用额度形式回到账户。E招贷也一样。但您逾期时间比较长，可能会有降额的风险。"
        },
        {
          "role": "客户",
          "text": "那能不能到10号？10号我来处理行吗？"
        },
        {
          "role": "催收员",
          "text": "您先听我讲完。第二个方案，如果您不用卡，我们可以申请把还款金额往下调。比如信用卡，不用卡的话只需要先还1628。而且这个方案可以给您时间缓冲，还了1628之后，下一次还款时间直接调整到8月份，中间6月24号和7月份都不用还。利息和违约金同样减免。"
        },
        {
          "role": "客户",
          "text": "那利息违约金怎么弄？"
        },
        {
          "role": "催收员",
          "text": "不会额外收您的利息，还这个金额后，循环利息和违约金都减掉，6月24号没还款也算正常。"
        },
        {
          "role": "客户",
          "text": "那就按这个吧，停卡的吧。"
        },
        {
          "role": "催收员",
          "text": "我还没讲完。E招贷账户按这个方案需要还1810，还了之后下一次还款也是调整到8月份。两个账户逾期的循环利息和违约金都减掉，但卡片不能用了。"
        },
        {
          "role": "客户",
          "text": "好。那意思就是必须今天还吗？"
        },
        {
          "role": "催收员",
          "text": "对，今天您需要还款。两个账户加起来能减一千多块钱的费用，减掉后您可以在掌上生活上查到。"
        },
        {
          "role": "客户",
          "text": "那行吧，你就按这个弄吧。"
        },
        {
          "role": "催收员",
          "text": "您现在有这个资金吗？还是差一些？"
        },
        {
          "role": "客户",
          "text": "嗯，这个可以，这个我能想办法还。"
        },
        {
          "role": "催收员",
          "text": "那您现在如果有资金，现在还进来我们就直接办理。如果还差一些，我们就先帮您把方案申请下来。"
        },
        {
          "role": "客户",
          "text": "呃，应该是能还的，但是可能要过一会儿。"
        },
        {
          "role": "催收员",
          "text": "好的，那我们稍后会把方案金额以短信形式发给您。还款的时候注意不要还错账户，一定要分开还。信用卡1628，E招贷1810，辛苦您下午3点之前还到对应账户，还到了我们就直接办理方案。"
        },
        {
          "role": "客户",
          "text": "好，嗯，好好。"
        },
        {
          "role": "催收员",
          "text": "好的，那我这边就不打扰您了，辛苦您稍后处理一下。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346194520338590435",
    "cust_no": "0000000127277410",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "呃，喂，您好，请问是蒋勇先生吗？"
        },
        {
          "role": "客户",
          "text": "你好，我是。"
        },
        {
          "role": "催收员",
          "text": "唉，蒋先生您好，招商银行信用卡中心。上次跟您联系过，也给您提供了一个协商还款方案，但到目前为止，您说今天星期一上午十点之前去处理您的E招贷2364元，这边还是没有审核到有效还款啊。"
        },
        {
          "role": "客户",
          "text": "那个……能少还一点吗？太多了。"
        },
        {
          "role": "催收员",
          "text": "嗯，金额真的没办法少了，先生，已经是最低金额了。"
        },
        {
          "role": "客户",
          "text": "嗯……我这期还了，下期怎么办呢？"
        },
        {
          "role": "催收员",
          "text": "嗯，6月21号不用再还款了，本期不用还了。下一次还款是7月21号。"
        },
        {
          "role": "客户",
          "text": "7月21号……这个还的难度也很大啊。"
        },
        {
          "role": "催收员",
          "text": "7月21号的话，到时候您E招贷如果还是还款困难有压力，您可以再跟我们银行联系，继续二次协商沟通还款。"
        },
        {
          "role": "客户",
          "text": "嗯……那这一期能不能从这期开始呢？"
        },
        {
          "role": "催收员",
          "text": "这个不行。因为现在账款已经逾期，您还了以后，我们账单才能给您调，调了以后最低还款额这些金额才能全部变成您那样。如果您没有还款数据，我们是没有权限给您调整的。因为调账的地方都是灰色的，点不动。只有您还够了以后才能调。"
        },
        {
          "role": "客户",
          "text": "意思是我这期非得还那……22000？你说多少来着？2000几？"
        },
        {
          "role": "催收员",
          "text": "2364。"
        },
        {
          "role": "客户",
          "text": "哦，是先还进去之后才能调？"
        },
        {
          "role": "催收员",
          "text": "对呀，而且您还了以后，账单调了，逾期问题也解决了，银行也不会给您打电话了。然后您的利息和违约金我们才能全部给您做息费减免。"
        },
        {
          "role": "客户",
          "text": "2364是吧？"
        },
        {
          "role": "催收员",
          "text": "对，2364。"
        },
        {
          "role": "客户",
          "text": "2364……"
        },
        {
          "role": "催收员",
          "text": "然后下一期缓冲期间，本期嘛，7月3号出账的时候本来会收的循环利息违约金，我们也才能提前给您停掉，直接不收您的。"
        },
        {
          "role": "客户",
          "text": "好，好，2364是吧？那我今天下午把钱筹到，把它还进去。"
        },
        {
          "role": "客户",
          "text": "七点之前……上午没弄到钱，我下午再继续弄吧。"
        },
        {
          "role": "客户",
          "text": "我下午弄过来，晚上之前，六七点之前我就还进去。你们下班几点的？"
        },
        {
          "role": "客户",
          "text": "之前五点之前？四点半？那我尽力吧，在六点之前应该没问题。"
        },
        {
          "role": "客户",
          "text": "行，好，2364是吧？好好好，再见。"
        },
        {
          "role": "客户",
          "text": "好，行，好的好的，好好好。"
        }
      ]
    }
  },
  {
    "call_id": "2346394340071385395",
    "cust_no": "0000000141163198",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂，您好，请问是吴先生吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "好，我们这边是招商银行信用卡中心的。是吴丹先生本人对吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "这边给吴先生来电话呢，是下午两点半左右跟您联系过的，然后跟吴先生约过这个相应的还款方案，1563块钱。目前这边过了审核时间，我们都没有收到。来电话跟吴先生确认一下，是对于方案这边还有什么不清楚的吗？没有做还款。"
        },
        {
          "role": "客户",
          "text": "嗯，还款的话，我这边就是说，每个月还1500多的话，可能还是有点压力。就是想现在暂还个5个月。"
        },
        {
          "role": "催收员",
          "text": "嗯，那也可以呀。您可以现在还了1563，给您还2个月，8月份这边您重新谈，就不需要您8月份还1500，也是可以的。到时给您停息，8月7号之前没有任何新增费用。这样也行。您如果说觉得8月份到后面12月份每个月还1500，您可能觉得收入不稳定嘛，还不上，那没有关系，那就止到8月份。这边您如果说想要做重新新的沟通也是可以的。"
        },
        {
          "role": "客户",
          "text": "什么？"
        },
        {
          "role": "催收员",
          "text": "不是说方案可以止到8月7号，8月7号不要求说您一定还1500。不上，这边您到时候可以二次沟通。"
        },
        {
          "role": "客户",
          "text": "好，好，我行了。"
        },
        {
          "role": "催收员",
          "text": "嗯，您补这个1563，这边我们就给您先还2个月，还了2个月之后您再看经济状况。有钱就正常还，没有钱的话，您再联系银行。"
        },
        {
          "role": "客户",
          "text": "嗯，噢，我行了，行了，我这边周转下吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在的话您看一下补一下嘛，1563，差多少，吴先生？"
        },
        {
          "role": "客户",
          "text": "嗯，我这边，现在，今天的话，还这1500，可能这边暂时先还不上。要那个周转的，周转了。"
        },
        {
          "role": "催收员",
          "text": "还差多少？吴先生，因为这个是帮您停息免息的，如果说您要明天后天再还的话，这个利息得您自行承担哟。因为现在我们跟您算过这个息费的。逾期算了之后就是今天还，今天就给您办了，之后停息了。如果说您要明后天再还，这个方案就只能说您还了之后不能够给您再给个停息减息，您得自行承担这个息费。您看看您还差多少？这个1563。"
        },
        {
          "role": "客户",
          "text": "差很多啊，我现在身上就几百多块钱嘛，四五百块钱。"
        },
        {
          "role": "催收员",
          "text": "如果说有个四五百的话，就差个1000块钱。您要不然跟家人商量过没有呀？一人筹个两三百，这个钱就到位了呀。"
        },
        {
          "role": "客户",
          "text": "噢，是，我周转一下吧，周转一下吧。"
        },
        {
          "role": "催收员",
          "text": "现在最多的话，我们再给您一个小时。没有办法说等到您明天再还款哈，吴先生。"
        },
        {
          "role": "客户",
          "text": "嗯，我收到。"
        },
        {
          "role": "催收员",
          "text": "好，一个小时您把这个钱补进来，我们就只给您办单单次的，后面就不做要求，1563停息停费。"
        },
        {
          "role": "客户",
          "text": "唉，唉，行行行。"
        },
        {
          "role": "催收员",
          "text": "我们这边等您哈。您抓紧时间，祝您生活愉快，再见。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346195760312801083",
    "cust_no": "0000000102040460",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问一下是林玉林先生，是吗？"
        },
        {
          "role": "客户",
          "text": "对对对，是您说。"
        },
        {
          "role": "催收员",
          "text": "呃，先生，您好。这边是招商银行信用卡中心的工作人员给您来电话，是关于您在招行这个信用卡账户逾期。我们接到您的逾期材料的第一时间，看了一下，您是银行老客户了，之前确实一直有按时在还。但是我们这边接收到银行的一个转法起诉名单，考虑到您是银行的客户原因，我们这边在依法记录程序之前呢，给您来电话，就想问一下，您这边是不是真的遇到困难了？"
        },
        {
          "role": "客户",
          "text": "嗯……对对对，明天，明天一定给。"
        },
        {
          "role": "催收员",
          "text": "明天您这边还这个最低款项？还是还全款四万多？是还最低21120吗？还是说还45000多呢？"
        },
        {
          "role": "客户",
          "text": "嗯，20000多。"
        },
        {
          "role": "催收员",
          "text": "20000多是吗？噢，那您现在的话就是资金的话还差多少呢？"
        },
        {
          "role": "客户",
          "text": "呃，目前……今天下午会有朋友给我打款了。"
        },
        {
          "role": "催收员",
          "text": "今天下午会有朋友给您打款？噢，那现在您自己手头上还差多少呢？就是现在您有多少呢？"
        },
        {
          "role": "客户",
          "text": "千块钱。"
        },
        {
          "role": "催收员",
          "text": "因为我们这边问您，您这边放心哈，就是说我们来电话就是为了给您控制风险的。希望说这个问题能够在银行的可控制风险之内帮您。实现利率巨大化，所以您现在能够处理多少？您如实跟我们讲就可以了，我们看看怎么去帮您想办法，跟您去银行协调一下。"
        },
        {
          "role": "客户",
          "text": "呃，我明天一定，一定，一定归回去就行了。"
        },
        {
          "role": "催收员",
          "text": "嗯，您看这样子行不行？如果说您明天确实能够把那个20000多补齐，您自己又想保用卡，避免这边逾期进一步恶化。现在的话，我们这边有一个方案是这样子的。您可以先听一下第一个，如果说您是想要保用卡并且的话，您自己的卡片这边无特殊情况想要这样用，那现在的话，21120块钱这个资金，您自己想办法，就是说在今天您去把它补齐。如果说您这边确实要到明天怎么办？为了控制这个风险，在银行可控范围之内，您这次的话可以先去还一个2186。千186还了之后呢，我可以帮您特殊申请一下，考虑到您特殊困难，帮您这边去把您逾期，就是说从这边的一个5月6号到这边的一个6月8号逾期，这个期间产生的所有循环利息和违约金全部给您做减免掉。那么减免掉之后的话，您这边可以帮您节约的费用成本，我帮您关注一下，有一个个人信用卡，有一个564块14毛六的一个循环利息，然后有一个违约金的话，部分我们也是全部给您做一个减免掉，不收您了。相当于您这边从5月的6号到现在6月8号逾期产生的所有循环利息已经全部给您做一个免收，您就可以不用去解决了。"
        },
        {
          "role": "客户",
          "text": "行，我明白了，我明白了，好的好的。"
        },
        {
          "role": "催收员",
          "text": "然后剩余的款项，然后您这边明天去补齐。然后您补了这个20000多后，那么这个息费从哪里扣呢？这个息费就从您下一期，也就是说您6月13号那一笔款项里面应该还的给您去减少掉。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，我知道了。"
        },
        {
          "role": "催收员",
          "text": "如果说您要操作这个方案的话，就是2186块钱，您今天的话呢补齐，剩余的这个10000多块钱呢？您这边明天去把它补掉，然后这个方案的话我们给您去备注清楚。呃，第二个事项也跟您去讲一下，因为这是10月5号的账单。那么从这边，7月份开始，也就是说7月5号开始的账单呢，会推迟到7月的19号账单，7月的23号还款，会推迟到8月的7号进行还款。您现在所有联动账户呢，账单日会统一修改，半年过后可以再次修改，但不改回原账单周期。如果您存在有未结清分期订单，修改账单周期，可能会导致到账单同一笔分期订单抛两期本金利息抛账情况为准。但是您的分期不多了，分期只有一个341的分期还没有抛出来。那么抛出来之后您的账面上就会全部显示是剩45953块4毛三，所以您这个账单的话，您就正常去还就可以了。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯，好的好的，嗯。"
        },
        {
          "role": "客户",
          "text": "好的，我明白了。下午，下午，我操作这个好吧。嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯好，那下午的话就是在今天银行方便统一审核时间是在两点钟，就是在两点之前，您至少要有一个2186元入账，才能够保住您这边息费能够做到减免，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯，好的好的，我知道了。嗯嗯嗯，好，拜拜。"
        },
        {
          "role": "催收员",
          "text": "嗯好行，嗯再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346136220338598482",
    "cust_no": "0000000161748115",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好。请问是叶丽华女士，是吗？"
        },
        {
          "role": "客户",
          "text": "喂，您好。"
        },
        {
          "role": "客户",
          "text": "对，对，对，就是……我的意思是我现在筹钱筹不到那么多，然后我一会儿筹到多少钱，然后我先还进去。"
        },
        {
          "role": "客户",
          "text": "还进去一点，然后等我凑凑够了，我再还，这样可以吗？"
        },
        {
          "role": "催收员",
          "text": "呃，您是要用这个3080元整这个方案是吗？"
        },
        {
          "role": "客户",
          "text": "不是不是，我要用第一个那个方案，就是还5000多那个？"
        },
        {
          "role": "催收员",
          "text": "就是要用卡对吗？"
        },
        {
          "role": "客户",
          "text": "对对对，用卡。"
        },
        {
          "role": "催收员",
          "text": "好。您现在，目前，周转到多少了？"
        },
        {
          "role": "客户",
          "text": "2000块。"
        },
        {
          "role": "催收员",
          "text": "那您这样吧，您先还一个2000块钱，然后剩余的话是3154块钱。您最晚最晚哈，女士，我跟你讲一下，我等会儿尝试再去帮您写一下申请报告，您赶在12点钟，最晚最晚12点钟，您还进来，好吧？"
        },
        {
          "role": "客户",
          "text": "嗯……嗯……行行行，我知道了。"
        },
        {
          "role": "催收员",
          "text": "那您这样嘛？您挂断电话之后，2000块钱请您务必实时一还入，2分钟之内，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯，好的，好的，行，嗯，再见。"
        },
        {
          "role": "催收员",
          "text": "好，好好，我先去帮您写申请报告，您还进来，我马上给您写哈。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346272870631740890",
    "cust_no": "0000000170157437",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问一下是杨云女士吗？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "客户",
          "text": "唉对"
        },
        {
          "role": "催收员",
          "text": "唉，杨女士，您好，我们招商银行的，您现在方便沟通吗？"
        },
        {
          "role": "客户",
          "text": "啊方便方便，你说。"
        },
        {
          "role": "催收员",
          "text": "好嘞，那我这边快速的跟您沟通一下这个信用卡的问题哈。呃，您现在那个信用卡的话逾期了嘛，逾期最低金额呢是4061.36元。然后现在的话，我们这边要确定一下是否要和解，因为和解失败的话，马上要推进转法起诉程序了。呃，请问一下您现在本次没有办法及时缴款的具体情况是怎么样的呢？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "唉……因为是这样子，我上次好像跟你们那个客服沟通过，然后有一个那个……你们有一个那个什么部门，他跟我联系，然后我说有有……就说跟你们银行有个协商那个还款日，然后他是当时跟我回复的是，他说只能还最低还款，没有协商。"
        },
        {
          "role": "客户",
          "text": "我说，我说，你们一点协商的余力都没有吗？他说，那你就等着。"
        },
        {
          "role": "客户",
          "text": "呃，他说等到5号之后说有另外一个部门跟我联系，然后然后他说你有任何问题你就跟你就是跟我联系的那个部门反馈了是不是，然后我现在意思就是说，你们现在有没有什么……"
        },
        {
          "role": "客户",
          "text": "协商的那个政策或者怎么样的？"
        },
        {
          "role": "客户",
          "text": "减免啊，或者说每个月把那个还款金额就是调低一点。因为我现在是需要说……"
        },
        {
          "role": "催收员",
          "text": "嗯，可以，没有问题。"
        },
        {
          "role": "催收员",
          "text": "您之前的话现在用这么多钱，我相信您肯定还是规划还款的，那为什么就是说您现在没有办法按照您想的这种规划来还呢？"
        },
        {
          "role": "客户",
          "text": "我，我也不是说不想还款或者怎么样，我只是说每个月那个金额有点高，我想把金额调整一下，或者说有什么减免的政策。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "你原来用了那么多，您当时用的时候，您肯定知道您要还多少对不对？"
        },
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "客户",
          "text": "啊对对对"
        },
        {
          "role": "催收员",
          "text": "那为什么就现在突然还不上了呢？"
        },
        {
          "role": "客户",
          "text": "因为我现在嗯有点问题吧"
        },
        {
          "role": "催收员",
          "text": "呃，你需要大概跟我说一下情况。就比如说您现在收入情况怎么样嘛？还可以吗？"
        },
        {
          "role": "客户",
          "text": "还可以。但是因为我现在生病了，我主要是可能说，嗯……"
        },
        {
          "role": "催收员",
          "text": "后四位，呃，我明白就是说是有工作的，但是您可能由于身体的一个情况，然后现在可能呃，有一段时间呢，没有办法上班，那没有办法上班的这段时间呢，那可能就呃，没有什么收入，然后在医院这边可能会有一部分的一些开支也比较大，对不对？您现在情况好一点没有呀。"
        },
        {
          "role": "客户",
          "text": "所以我就请了假，然后可能……"
        },
        {
          "role": "客户",
          "text": "这个收入方面的话可能会有减少，就这个意思。所以我就想把这个……"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "对对对"
        },
        {
          "role": "客户",
          "text": "我这个病是长期的"
        },
        {
          "role": "催收员",
          "text": "征信噢噢噢，长期的，那就长期开销。呃，那您稍等一下，我这边来帮您申请政策哈。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "你们是哪个部门？好，你说，你说。"
        },
        {
          "role": "催收员",
          "text": "唉，好，您的那个信用卡的那个审核结果我这边看了一下，最早是18年办理的，然后到现在呢是第三次逾期，还款记录呢都是非常不错的，像您之前疫情的话都还得蛮好的。稍微有两点风险因素还是比较高的，这个需要和您提醒到位。第一点呢，就是您账户里面有一部分的资金呢，是被银行系统有标红的排查到，可能您在中途可能有存在一些不是很规范的地方，比如说有出现一些呃，套现呀，或者说虚拟交易等情况。然后第二点的话，就是你账户里面呢，您办过有一部分的分期，这部分分期呢，目前显示还没有到期，所以存在分期一个违约的一个情况。针对到您现在这种情况的话，我们需要跟您确定一下，这个卡就是您本人，还要不要用。后面的话您是打算继续消费呢，还是说就只打算还后面就不用了？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，是这样子的，那我把用卡和不用卡的方案我都跟您说一下嘛，然后你自己来选嘛，好吧。如果是说你想跟我们银行继续合作，那我们银行是需要看到您一定的资金周转能力，我们才敢……"
        },
        {
          "role": "客户",
          "text": "你，你，你……用不用？它是有什么区别吗？"
        },
        {
          "role": "客户",
          "text": "唉好的好"
        },
        {
          "role": "催收员",
          "text": "您违约之后继续给您用，那您就需要现在按照您的账单正常还，您正常还款金额就是4062块钱。还款成功之后呢，没有什么特殊情况，两到三个工作日之后，我们就可以把这个卡给你留着，到时候如果有额度的话，你就可以继续消费，但额度可能会有降低的一个情况，这个以账单为准啊。然后您本次您违约呃，产生的这个违约金和利息呢我们也就不收了，毕竟也不是故意违约的，生病了嘛，谁都预料不到。所以费用这块呢，一共有410块5毛2的费用我们就全给您减了就可以了，此为第一个方案，叫保卡减利息。第二，如果是说你现在确实觉得你这4000多拿出来比较吃力，那我们可以为您做一下当时疫情的时候有出台过一个个性化的调整方案，可以把您的还款记录给您调低一点，但是呢，卡片就不能用了，以后呢都只能还，还完之后呢就自己把卡注销掉，你就跟银行两清了。那具体怎么调呢？您现在5月份最低有4000多，6月份的账呢，我看到在前2天也出账了，也是有4000多，两期加起来的总计最低呢是8662.78元，因为手机上有这个金额显示的，您可以看一眼。我们可以帮您把这个还款金额给您个性化调整到现在最底线，特殊要求调整下来的最低要求只有676，您可以记一下。也就是说您当下的话可以只向银行还个600多块钱就可以了。还进来的话直接把您呃，5月份和6月份两期账单一起解决掉。解决掉之后呢，你的下一次还款时间我们最晚可以给您往后调整，调整到8月7号。也就是说今天6月8号，今天还了之后呢，呃，还了600多，中间呢，有2个月不用还款，这就是银行给到您的缓冲期，自己调整一下你的生活以及工作状态。然后2个月之后，也就是说8月7号到时候您再继续还，到时候还的话也是只还676，然后9月7号，10月7号，11月12月以及27年的1月到明年6月份，就一共一年时间，一共12次嘛，每个月信用卡的还款要求呢，都只有676。那当然这个要求是最低要求嘛。如果是说您中间情况好转了的话，您可以每个月多还一些，这样这个账就早一点清掉嘛。然后这是第二个方案，就不能用卡了。您看是还个4000多把卡给留着，还是说就还个600多块钱卡就不用了。"
        },
        {
          "role": "客户",
          "text": "噢"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "吗"
        },
        {
          "role": "客户",
          "text": "那就是说，我每个月还600的话，然后它就开始……"
        },
        {
          "role": "客户",
          "text": "那个卡就停了。然后它就每个月在从那个600块钱就减那个总欠款的金额，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯对，是的。"
        },
        {
          "role": "客户",
          "text": "那一直到什么时候呢？就是一直下去都是这个金额吗？还是怎么样？"
        },
        {
          "role": "催收员",
          "text": "明年6月份"
        },
        {
          "role": "客户",
          "text": "明年那到明年6月份之后，它那个金额是怎么样的？重新……"
        },
        {
          "role": "催收员",
          "text": "就正常出账了，就这个方案就到期了，这个方案到明年6月份就到期了，就没有了。没有了之后呢，你就按照账单正常还。正常还的意思就就跟你之前一样呀，账单上会写。唉，现在总欠款多少，最低还多少，你根据自己的实际情况去选择嘛。因为卡不能用了，我们肯定建议您就是能还全款还全款，还不了全款你再去选择还最低，如果最低都还不上了，跟本次一样，那你可以跟银行再继续协商，协商结果到时候以评估为准就可以了。"
        },
        {
          "role": "客户",
          "text": "什么"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "那然后还有一个问题，就是说它调整了这个之后，那它有没有什么？嗯，什么利息啊，或者什么样的滞纳金啊，或者什么那其他的费用啊？"
        },
        {
          "role": "催收员",
          "text": "嗯没有的"
        },
        {
          "role": "催收员",
          "text": "有的这个方案呢，办理期间呢，我们都是不会新增循环利息，也都是不会新增违约金的，这个的话是当时疫情的时候出台的，非常好。"
        },
        {
          "role": "客户",
          "text": "噢"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "客户",
          "text": "好，那那，那我如果说要办理这一项的话，那就是直接每个月到明年的6月份每个月都是600多。"
        },
        {
          "role": "客户",
          "text": "然后到了它，到了明年的7月份。"
        },
        {
          "role": "客户",
          "text": "7月份，他再跟我重新就是规划了之后，然后，然后账单就正常的走了一个正常的流程。"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "客户",
          "text": "然后我这一年还的金额，它就直接减去了。从那个总金额里面，总总欠款里面把它减去了，对吧？"
        },
        {
          "role": "客户",
          "text": "噢，好好好行。然后我这个卡就不能用了，然后到到了全部还完之后，全部还还完之后我就直接注销，是这个意思吗？"
        },
        {
          "role": "客户",
          "text": "嗯，那我里面积分怎么办？还可以用吗？"
        },
        {
          "role": "客户",
          "text": "我"
        },
        {
          "role": "客户",
          "text": "噢好好好行"
        },
        {
          "role": "客户",
          "text": "可以可以"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "可以可以可以"
        },
        {
          "role": "客户",
          "text": "然，唉，然后我还想问一下，你们这个每个部门就是政策都是不一样的，是吧？"
        },
        {
          "role": "客户",
          "text": "噢是这样子"
        },
        {
          "role": "客户",
          "text": "好好行好谢谢您啊"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯好的好的"
        },
        {
          "role": "客户",
          "text": "你就现在给我办理，是吧？噢，噢，噢。"
        },
        {
          "role": "客户",
          "text": "我是那我挂上"
        },
        {
          "role": "客户",
          "text": "是从那可以是从那个APP进去吗？"
        },
        {
          "role": "客户",
          "text": "好的我看一下啊"
        },
        {
          "role": "客户",
          "text": "10"
        },
        {
          "role": "客户",
          "text": "嗯千600多少啊"
        },
        {
          "role": "客户",
          "text": "676"
        },
        {
          "role": "客户",
          "text": "噢噢"
        },
        {
          "role": "客户",
          "text": "它这个每个月会给我信息吗"
        },
        {
          "role": "客户",
          "text": "好像没有了"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "7号"
        },
        {
          "role": "客户",
          "text": "7号对吧"
        },
        {
          "role": "客户",
          "text": "嗯好的好的"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "我看一下"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好的好的唉等一下等一下"
        },
        {
          "role": "客户",
          "text": "还有一个它那个E招贷的账户那个金额就是我还是按它那个账单日金额还就可以了，是吧？"
        },
        {
          "role": "客户",
          "text": "好好好行好谢谢"
        },
        {
          "role": "客户",
          "text": "好的"
        },
        {
          "role": "客户",
          "text": "嗯"
        }
      ]
    }
  },
  {
    "call_id": "2346347270381278366",
    "cust_no": "0000000197753847",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是韩红松先生，是吧？"
        },
        {
          "role": "客户",
          "text": "喂，对。"
        },
        {
          "role": "催收员",
          "text": "您好，韩先生，这边是招商银行信用卡中心来电，刚才收到您的来电给您回过来。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，目前您来电应该是咨询您信用卡的事宜，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯对。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，稍等我查一下您的相关资料。呃，目前有看到韩先生，您在招商银行这边有两个事情，工作人员联系您没联系上，想要通知您。那我一件一件跟您说，好吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，第一个事情是关于您账单周期的变更问题。目前您是每个月的5号出账单，23号还款日期。由于银行第三代系统统一改造升级，本次帮您把5号的账单日迁移到19号，后续未出账单就是每个月19号才出账单日，4月17号先还，4月的7号进行还款，账单还款日期不变，您正常去还就行了。然后您名下属于联动账户，账单日会统一进行修改，半年之内不能再修改。因运营调整，您原账单周期可能就关闭掉，无法再改回。如有未结清的分期订单修改账单周期，可能导致当期同一笔分期订单扣两期本金手续费，以相当为准。最后一点，如果您有设置每个月固定日期预约还款的功能，您及时通过掌上生活修改预约还款的还款日期就行了。这是第一个事情。然后第二个事情，是您在招商银行这边身份证尾号7873名下的个人信用卡账户和E招贷账户，目前存在逾期的情况。您正常的还款时间是在5月的23号，但目前是6月8号了，逾期了10天。在您逾期之后，银行这边也有通过短信、微信、语音机线的方式提醒您进行款项的处理，但截至目前，您还是没有还到账单的相应金额。您的逾期风险进一步加剧，达到了银行的司法清收红线。上海总部下发的相关通知，可能后续会按照您户籍所在地……"
        },
        {
          "role": "客户",
          "text": "好吧。"
        },
        {
          "role": "催收员",
          "text": "呃，届时法务方式对于您剩余欠款大概有42000多的款项进行一次性的赎回。您来电刚才也应该是想沟通协商您这个款项的处理方式，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯对。"
        },
        {
          "role": "催收员",
          "text": "嗯，那先了解一个点，先生。因为我这边审核您的逾期材料，发现您在我行是从19年开始办卡，合作这么多年，这是您第一次逾期。那我想了解一下，这一次您到底是什么情况导致逾期呢？"
        },
        {
          "role": "客户",
          "text": "嗯，现在失业了，明天，明天去工作。"
        },
        {
          "role": "催收员",
          "text": "失业刚上班是吧？"
        },
        {
          "role": "客户",
          "text": "啊，工资发不下来。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的。那我跟您确定一个点，先生。目前鉴于您这个情况，银行这边也有相关的帮扶政策，可以尽量帮您申请一下。那我跟您说一下，好吗？"
        },
        {
          "role": "客户",
          "text": "嗯，可以。"
        },
        {
          "role": "催收员",
          "text": "呃，我一个一个给您说。一个是您的E招贷账户，您这个政策可能需要按照您的单期，最低您记个整数560块钱还入之后，您E招贷账户就可以帮您降低金额来还。您目前不是5月份、6月份两期的账单都出来了吗？对吧？"
        },
        {
          "role": "客户",
          "text": "嗯对。"
        },
        {
          "role": "催收员",
          "text": "然后5月份账单您最低还款都有3300多块钱，6月份账单又有3300多块钱，两期账单加在一起是6600多。然后目前招商银行这边有个性化的出困政策，可以降低您的还款金额，起到还账面本金的效果。降低金额之后，您目前只需要再补一个1200块钱就行了。先生，也就意味着您E招贷账户只用处理500多，个人信用卡账户再补一个1200就可以了。然后补足之后，您E招贷账户本期的逾期状态就解除了。然后您6月份账单，个人信用卡账户的话，您6月份那一期账单也不用您还了。下次随着您的账单变更之后，您个人信用卡账户下次的还款金额就直接到了8月的7号。今天才6月8号，意思就是说个人信用卡账户这个金额比较大的账户，下次还款时间给您延长了差不多2个月左右的时间。下次7号再进行还款了。这样的话，您的还款压力会小很多。"
        },
        {
          "role": "客户",
          "text": "嗯，这样这样还差不多。那如果没有缓冲时间，因为我这个工资发不下来，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，但目前本期的话您需要先进行补足。那您看一下这个金额，现在手里面资金够不够？"
        },
        {
          "role": "客户",
          "text": "现在要一次性补足多少？"
        },
        {
          "role": "催收员",
          "text": "呃，您个人信用卡账户的话也不用您还6000多了，您处理一个1200就行了。然后E招贷账户的话，您处理560。"
        },
        {
          "role": "客户",
          "text": "560和1200？"
        },
        {
          "role": "催收员",
          "text": "560和1200，对。"
        },
        {
          "role": "客户",
          "text": "那就是1700多？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "1700多……我等一下我看看有没有，因为我这个工资发不下来，然后我我也要生活，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，了解先生。所以我建议您先把您手上综合的资金，微信、支付宝的钱凑一凑，看够不够这两个账户的金额。如果够的话，您后续就很轻松了。因为您后续下次还款时间，尤其是个人信用卡账户这个还的比较多的，下次还款直接到8月份去了。现在您刚开始工作，也能对您缓2个月时间，您先上班，然后后续工资恢复了，您再正常去还。"
        },
        {
          "role": "客户",
          "text": "嗯，我知道。你说的算不算呢？"
        },
        {
          "role": "催收员",
          "text": "什么？"
        },
        {
          "role": "客户",
          "text": "你说的这个我还过之后，就是我算不算了？如果下个月要还，还要让我还，我资金没有资金。"
        },
        {
          "role": "催收员",
          "text": "呃，算的，先生，您这点您放心。下个月就是6月23号那一期，个人信用卡账户直接不用您还了。E招贷账户的话，那个账户可能需要您还一下，但只有几百块钱。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "不用管那个E招贷账户就行了。"
        },
        {
          "role": "客户",
          "text": "嗯，E招贷是吧？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "我看一下能不能凑够。我这个怎么还呢？"
        },
        {
          "role": "催收员",
          "text": "那您要不现在打开您的掌上生活，您看一下您手上的资金勉强能不能凑够。如果说能凑够的话，我在线协助您去修改金额还进来就行了。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "呃，我看到您上期是通过短信还的是吗？"
        },
        {
          "role": "客户",
          "text": "嗯，那怎么联系啊？"
        },
        {
          "role": "催收员",
          "text": "麻烦您打开微信嘛。"
        },
        {
          "role": "客户",
          "text": "不是，我今天有还了，还了又是还了几百块啊。"
        },
        {
          "role": "催收员",
          "text": "嗯？"
        },
        {
          "role": "客户",
          "text": "是应该是那个……逾期了，是吧？我把那个掌上生活那个负的我还进去了。"
        },
        {
          "role": "催收员",
          "text": "呃，您说的是负的那个额度是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，负的额度我还进去了。"
        },
        {
          "role": "催收员",
          "text": "噢，了解。先生，那目前的话就是您还这个信用卡账户的话，您还需要补1200，E招贷账户的话是那个560。"
        },
        {
          "role": "客户",
          "text": "我怎么通过这个还呢？就是说……"
        },
        {
          "role": "催收员",
          "text": "呃，您现在打开您的掌上生活。"
        },
        {
          "role": "客户",
          "text": "嗯，不要挂吧。"
        },
        {
          "role": "催收员",
          "text": "然后您点我的，然后您看一下您两个账单。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "您看到您账单没有，先生？"
        },
        {
          "role": "客户",
          "text": "看银行……你好。"
        },
        {
          "role": "催收员",
          "text": "看到账单金额没有，先生？"
        },
        {
          "role": "客户",
          "text": "看一下，我还没打开。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "好的是吧？"
        },
        {
          "role": "催收员",
          "text": "对，呃，您看，您目前有两个账单，您先点击E招贷账户。"
        },
        {
          "role": "客户",
          "text": "我的怎么弄？"
        },
        {
          "role": "催收员",
          "text": "尾号是那个E招贷账户，尾号是6911这一张。"
        },
        {
          "role": "客户",
          "text": "有的。"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "E招贷账户。"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "是现在上面写的是1100.45。"
        },
        {
          "role": "催收员",
          "text": "呃，点那个还款，然后手动修改金额改成560就可以了。"
        },
        {
          "role": "客户",
          "text": "就是我等一下要操作的话，就这样操作是吧？"
        },
        {
          "role": "催收员",
          "text": "对，改成560。"
        },
        {
          "role": "客户",
          "text": "560。"
        },
        {
          "role": "催收员",
          "text": "嗯对。"
        },
        {
          "role": "客户",
          "text": "唉，就我这个……"
        },
        {
          "role": "催收员",
          "text": "您说。"
        },
        {
          "role": "催收员",
          "text": "然后您到时候修改金额，您把钱存在银行卡里面，直接还进去就行了。"
        },
        {
          "role": "客户",
          "text": "560……我我怎么还啊？500……我自己可以修改是吧？"
        },
        {
          "role": "催收员",
          "text": "对，直接修改。"
        },
        {
          "role": "客户",
          "text": "嗯，等下个月就是我下次再还款的话，就8月份嘛。8月份什么时候？"
        },
        {
          "role": "催收员",
          "text": "E招贷的话，您E招贷的话6月23号还有逾期，但个人信用卡账户的话，您如果说还了那1200，6月23号就不用您还了，下次就8月份了。"
        },
        {
          "role": "客户",
          "text": "7月份，7月份就是我隔1个月是吧？隔2个月是吧？"
        },
        {
          "role": "催收员",
          "text": "今天6月8号，下次还款8月7号，就两个月左右。"
        },
        {
          "role": "客户",
          "text": "好，嗯，也可以。"
        },
        {
          "role": "催收员",
          "text": "嗯，那您看一下您目前手上资金够不够？如果够的话，需要您现在把这钱还进来，我拿着您的还款数据去帮您申请操作这个政策。"
        },
        {
          "role": "客户",
          "text": "我现在手里就1500块。"
        },
        {
          "role": "催收员",
          "text": "1500块是吗？"
        },
        {
          "role": "客户",
          "text": "嗯，我搞过了就1500块。"
        },
        {
          "role": "催收员",
          "text": "那还差个200块钱。那您现在先通过掌上生活把您E招贷的处理进来，然后您那个个人信用卡账户那1200暂时还不够，您先去凑一凑。"
        },
        {
          "role": "客户",
          "text": "嗯，等你处理……可以可以。"
        },
        {
          "role": "催收员",
          "text": "嗯，您现在处理，对，您现在的话就修改金额改成560，现在还进来。"
        },
        {
          "role": "客户",
          "text": "这个，我知道我这个逾期能不能取消掉啊？"
        },
        {
          "role": "催收员",
          "text": "还进来之后，逾期状态会直接解除。"
        },
        {
          "role": "客户",
          "text": "解除了是吧？这个风险解除了是吧？"
        },
        {
          "role": "催收员",
          "text": "对，您就按照这个560和1200还进来之后，您的逾期风险就解除掉了。征信的话也不会持续恶化下去了。"
        },
        {
          "role": "客户",
          "text": "嗯，可以，谢谢。嗯，我一直都没都是进入这个……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "工资发不下来，你我也要生活是吧？我手里面有一点钱，我还要生活是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，了解先生。那现在的话您先处理这个560，我在线查账。"
        },
        {
          "role": "客户",
          "text": "嗯，可以，可以，我试一下啊，我试一下。"
        },
        {
          "role": "催收员",
          "text": "嗯好的。"
        },
        {
          "role": "客户",
          "text": "等哈。"
        },
        {
          "role": "催收员",
          "text": "嗯好的。"
        },
        {
          "role": "客户",
          "text": "喂，还在不在？"
        },
        {
          "role": "催收员",
          "text": "呃，在的先生，我看到560已经收到了。然后您个人信用卡账户的话是1200，那您目前凑一凑看够不够？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那个信用卡就是我个人的，就是我直接也是直接输入到1200就可以了，是吧？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "8月7号到时候我工资能不能发下来？我不知道，一般工作日的话就是说……"
        },
        {
          "role": "客户",
          "text": "嗯，我直接还就可以了。看看我看看有多少到底。"
        },
        {
          "role": "客户",
          "text": "嗯，我不是不还知道吧，是……"
        },
        {
          "role": "客户",
          "text": "嗯，我看一下啊。"
        },
        {
          "role": "客户",
          "text": "我这边如果还上，你那边可以看到是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯好。"
        },
        {
          "role": "客户",
          "text": "唉，不是我这个……这个E招贷还有几期到底啊？"
        },
        {
          "role": "客户",
          "text": "嗯，到时候，到时候如果我资金充足的话，我直接以E招贷，我直接还完能不能？"
        },
        {
          "role": "催收员",
          "text": "可以。"
        },
        {
          "role": "客户",
          "text": "嗯，可以可以。嗯好的。"
        }
      ]
    }
  },
  {
    "call_id": "2346275990555261220",
    "cust_no": "0000000149546002",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问是王丽娟女士吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "唉，您好。韩女士，这边是招商银行信用卡中心。上午跟您沟通过信用卡的事宜，那个方案已经操作成功了。您看一下，两期账单有没有清零啊？"
        },
        {
          "role": "客户",
          "text": "什么？"
        },
        {
          "role": "催收员",
          "text": "两期的最低还款额应该清零了，您看一下有没有清零。"
        },
        {
          "role": "客户",
          "text": "我看一下啊……好，我看一下。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，那您考虑一下，今天转20000过来，刚好可以多减免100期了。"
        },
        {
          "role": "客户",
          "text": "好，稍等。"
        },
        {
          "role": "客户",
          "text": "好，点开来看啊……是我看那个账单日有没有清零，是吗？"
        },
        {
          "role": "催收员",
          "text": "呃，总的最低还款额应该会清零，然后您这边不会显示逾期状态。您看一下。"
        },
        {
          "role": "客户",
          "text": "嗯，也还有显示最低要还多少……呃，不，也有显示6月25前应还多少，这个是对的吗？"
        },
        {
          "role": "催收员",
          "text": "对，如果您今天还……噢，好的，那可能银行系统这边已经做了修正，您那边可能还没更新，过个3天您可以关注一下。还有一个点，就是关于账单周期变更，上午跟您说的是迁到19号，但目前银行系统提示是迁移到24号。那您后续要记一下还款时间，其他的都不变，就是这个日期。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "啊。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，24号出账单，次月的……稍等，我帮您看一下，次月的11号进行还款。"
        },
        {
          "role": "催收员",
          "text": "然后您后续的话，下一期账单从8月11号开始还。每一期11号之前按照1240去还就行了，好吗？"
        },
        {
          "role": "催收员",
          "text": "呃，对，您手机上的话，它也会更新掉的。您后续要看也会更新的，好吗？您按照已出账单，后续每期有账单出了，您就按那个，有看到新的账单出，您就按照那个1240去还就行了好吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，再见，韩女士。"
        }
      ]
    }
  },
  {
    "call_id": "2346281550076199370",
    "cust_no": "0000000119017350",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是尹彪先生吗？"
        },
        {
          "role": "客户",
          "text": "你好。"
        },
        {
          "role": "客户",
          "text": "唉，刚才是您给我打电话在沟通的，是吧？"
        },
        {
          "role": "催收员",
          "text": "唉，对，您这边还有什么事情呢？因为刚刚有看，呃，我们同事这边也给我们发信息，是说您这边要核实一下还最低能否用卡。"
        },
        {
          "role": "客户",
          "text": "你这样……我、我，对，我要是还上的话，能知道卡能不能用。"
        },
        {
          "role": "催收员",
          "text": "呃，卡片，如果您要用选择用卡的方案，那您还了以后我们可以去给您申请二次开通，没有特殊情况，48个小时以后恢复正常用卡。"
        },
        {
          "role": "客户",
          "text": "嗯，然后还有就是咱这个，我现在有违约金吗？违约金能不给我免除？还有罚息？"
        },
        {
          "role": "催收员",
          "text": "逾期它会产生循环利息和违约金的，然后违约金这个是没有办法给您免除的。"
        },
        {
          "role": "客户",
          "text": "你们上次就给我免除了，你听我说，如果违约金给免……"
        },
        {
          "role": "催收员",
          "text": "呃，您这边的话，因为是去开了发票的，您要知道，目前的话，开具的发票的话，这个是已经承报给国家税务机关，是留存留底存档了的。"
        },
        {
          "role": "客户",
          "text": "你听我说，我开了发票，但是这次违约金你没给我开啊。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，那先生，这个是没有办法的。好吧，开具的发票的话，这都是要承包给相关的一个税务机关，是留底存档的。"
        },
        {
          "role": "客户",
          "text": "你、我，你听，我，你听我说完。我是上次开的发票。"
        },
        {
          "role": "催收员",
          "text": "嗯，先生，这个我们是没有办法的，开了发票的这个我们都是没有办法的，好吧。"
        },
        {
          "role": "客户",
          "text": "以前这次我没开……违约金现在多少钱？"
        },
        {
          "role": "催收员",
          "text": "嗯，我可以给您看一下，这个没有问题，但是您要说减免这个是没有办法的，因为您这边的话开具了发票，这个是没有办法的。"
        },
        {
          "role": "客户",
          "text": "违约金现在多少钱？"
        },
        {
          "role": "催收员",
          "text": "好，嗯，您稍等一下，我可以给您看一下您的一个息费，好吧。"
        },
        {
          "role": "客户",
          "text": "那你这个，你先给我看一下多少钱嘛？"
        },
        {
          "role": "催收员",
          "text": "嗯，违约金的话有800元4角4分。循环利息的话有668元3角5分，加在一起是1468元7角9分。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "你把这息费给我免了行不行？我下午就是……你现在1分钱不给免是不是？"
        },
        {
          "role": "催收员",
          "text": "呃，这个没有办法。"
        },
        {
          "role": "客户",
          "text": "好好，嗯，逾期费不行我想减免，知道不？行，然后我这笔钱我可以跟你商量晚上9点之前处理，行不行？嗯，最晚九点。呃，你听我说，我最晚是九点，因为我得筹钱去。"
        },
        {
          "role": "客户",
          "text": "你不是每个月我不就还半年嘛，是不是这意思？你这样吧，我这次我还信用卡，你现在给我就是这个卡片，我还了之后你给我解通那个解快，可以吧？我想用这个卡。"
        },
        {
          "role": "客户",
          "text": "那我，你这样，我还跟你商量九点之前。我还完钱之后，这个卡我再给你们打电话解卡，是吗？好了，好，好，我就一起处理了。多少钱？"
        },
        {
          "role": "客户",
          "text": "我、我现在，你听我说，我现在在周转钱，我周转了我肯定是还，我跟你说的是九点之前，你听我说，也许、也许六点之前我就一起还，行不行？我现在没有钱。"
        },
        {
          "role": "客户",
          "text": "行，嗯嗯，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346414200207442062",
    "cust_no": "0000000140570096",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "您好，请问是叶永刚先生吗？"
        },
        {
          "role": "客户",
          "text": "好，是的。"
        },
        {
          "role": "客户",
          "text": "对，你中午说的，我到现在还没搞到那么多，我想……"
        },
        {
          "role": "客户",
          "text": "我这个尽快吧，我要是弄到了直接去银行。"
        },
        {
          "role": "客户",
          "text": "呃，那个，你跟我说的那个……"
        },
        {
          "role": "客户",
          "text": "我就想着，你这个B2点那个分分上，那个是最长只能分三年吗？"
        },
        {
          "role": "客户",
          "text": "最多只能分三年吗？"
        },
        {
          "role": "客户",
          "text": "那它是按那个……"
        },
        {
          "role": "客户",
          "text": "对，我忘了问你，现在还了这个……"
        },
        {
          "role": "客户",
          "text": "还的这个3730的，这个是还的是……"
        },
        {
          "role": "客户",
          "text": "除了分期的54000，然后把这个还进去以后，额度还有多少？"
        },
        {
          "role": "客户",
          "text": "一共要还多少？"
        },
        {
          "role": "客户",
          "text": "我现在是58000多，然后它这个3000多，还的是，相当于是……"
        },
        {
          "role": "客户",
          "text": "还了一个最低……"
        },
        {
          "role": "客户",
          "text": "噢，后面那个2900的也是这个意思啊。"
        },
        {
          "role": "客户",
          "text": "行行，我这个，我尽快，我尽快去凑一下。"
        },
        {
          "role": "客户",
          "text": "找下……拜。"
        },
        {
          "role": "客户",
          "text": "我尽快。"
        }
      ]
    }
  },
  {
    "call_id": "2346414270405373847",
    "cust_no": "0000000197626063",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问是隋超随先生吗？"
        },
        {
          "role": "客户",
          "text": "呃对"
        },
        {
          "role": "催收员",
          "text": "好，我们这边是招商银行信用卡中心的。给付先生来电话呢？是目前有两个相关事宜需要跟您做确认的。先生，这边方便吗？"
        },
        {
          "role": "客户",
          "text": "嗯，你说"
        },
        {
          "role": "催收员",
          "text": "呃，一个呢，是我们有收到您信用卡账单单逾期的这个风险审核报告跟您确认一下逾期情况。这一个呢，是目前这边的话，银行要把您的这个出账日期统一给您做调整，所以把这个还款日期跟您做一下通知的。您这边方便的话，我们跟您说一下。"
        },
        {
          "role": "客户",
          "text": "嗯好"
        },
        {
          "role": "催收员",
          "text": "首先呢，是第一个您的这个日期的时间会从每个月的6号出账给您更改到19号出账，意味着您从下个月开始，是在7月28号出了账单，然后在第2个月8月7号做还款。代表把您的还款日期往后推了有半个月，这个您记一下。然后后续这边我们修改了之后呢，您在半年内无法二次修改。如果说您有其他的时间需求的，可以以在半年之后给银行打电话，做一个重新的更新。改不回这个之前的6号的日期，因为系统会做一个系统统关闭，不再提供服务。这边名下的账户呢？有两个，我们这边会统一帮您操作，您可以不用管。如果说有这边未结清的订单，可能会导致您超两期的本金及手续费用。如果因为账单日变更，导致您的预约还款日期晚于这边下一期账单到期还款日，我们银行会将您的预约还款日调整到每期账单到期还款日。所以请您这边不要再修改当天更改您的这个预约还款设置，避免银行系统更新失败。然后这个是免费的人工帮您做调整，您看时间上面这边有没有问题？"
        },
        {
          "role": "客户",
          "text": "嗯没问题"
        },
        {
          "role": "催收员",
          "text": "呃，那第二个我们说一下这个逾期的情况。我们看过您的这个还款的就是账单情况的前期一直还的非常好也没有逾期过。然后这一次的话逾期到现在已经是出了有两期账单单了这个风险比较高，有被列入到招商银行这边转法法起诉的审核流程当中。所以想想确认一下徐先生还有没有和解解意愿，能不不能够通过一个主动还款少还还款，跟银行做内内部和解，就就避免逾期更严严重。银行向您清清收全款。"
        },
        {
          "role": "客户",
          "text": "呃，现在逾期了两期了吗？我应该是有一期吧。"
        },
        {
          "role": "催收员",
          "text": "是逾期逾期但是您现在出了有两期账单，还款金额这边已经有有做变更了，您您可以看一下，已已经不是上期最低还款了。"
        },
        {
          "role": "客户",
          "text": "嗯那我一会我看一下吧"
        },
        {
          "role": "催收员",
          "text": "嗯。所以来电话呢，就是想确认一下您看一下这边是因为遇到什么情况呢？您没有正常做还款。如果说有遇到困难的话我们是可以提供纾纾混政策。"
        },
        {
          "role": "客户",
          "text": "我，我上1个月，我就是我上一期的还款日，不是应该是24号嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯，对5月24号。"
        },
        {
          "role": "客户",
          "text": "呃，那那为什么现在是逾期两期呢？"
        },
        {
          "role": "催收员",
          "text": "我们没有说逾期两期，说现在出了两期账单。您是6号的还6号的账单日呀。算一下，前面2天给您出了新一期的账单，所以现在是两期账单，就是现在您的最低还款全款了。"
        },
        {
          "role": "客户",
          "text": "噢，嗯。呃，我，我看看吧，我，我周转一下吧。唉我这个最近钱比较紧张。呃，我知道，就是，就是我看吧，我能还多少，我先还多少。噢我知道了嗯。然后呢？就有额外额外收费吗？嗯对了。呃，你，你再说一下，我一共要还多少2000多，分别是多少？22笔？嗯，然后那个，另外一个呢，EE招贷呢？706是吗？然后呃，然后还完，然后，然后是账单，怎么个推迟法啊？呃，那就是我问一下啊就是我，如果说我，我这样还的话，它那个？就是不会再产生就是罚息，利息也不会变对吧？那我，我现在我还的这个1000多跟这个700多，这个。是还的？是本金吗？还是还利息啊？嗯。那我是怎么操作？我在哪？在哪里还啊？呃跨行吧。就直接往这个卡里转，就是我，我之前还都是在那个。呃，就那个那个软件里面我直接点还款，没有这个操作是吧？嗯。嗯嗯。我找到了然后。一个是22000多，一个是10009嘛？噢，就是我，我等会儿，我一我一会还11，12是吗？行我，我一会儿，我一会，我还一下。嗯。我不清楚。我知道。嗯。呃，我到时候我看一下吧，看手里有没有钱，有钱我就还掉。嗯是。呃就是。就是你，我刚才我没有，我刚才没有录音我现在重新录音了。是。它这个还款就是我每个月我还1000，就是说这个正常信用卡还1112，然后E招贷还706。呃然后就是。它是还的本金，然后没有额外的利息，对吧？嗯。就是那一年个就相当于是一年。我每个月只需要还1112，是吗？它，我就是那我，我现在这个账单不是是20000多吗？是比方，我两期账单加起来不是20000多吗？然后，那我现在就是说，相当于我要是按照这个每个月11112还那相当于是我这两个账，22期账单，还是一之前那个14000的账单。是这个，就是这个，就是这个，22000的这个全款对吗？噢行。噢行。行，那那你那个什么吧？那你就帮我约一年吧。有么。嗯。嗯。嗯。那就是，如果说就是在这个一年期内。如果说我有钱的话，我也可以选择全都一次性还清，对吧？噢行。行行好。呃，没有。然后，刚才你说就是，如果这个账单完事，建议我注销卡片是什么意思？就是这个卡，就是哪怕我把账单都还清以后也不能用了，是吗？噢。噢行那我知道了。噢行好。嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2346286070333276241",
    "cust_no": "0000000178698260",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂你好"
        },
        {
          "role": "催收员",
          "text": "唉，您好，招商银行信用卡中心，请问一下是任新发先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是的是的"
        },
        {
          "role": "催收员",
          "text": "呃，任先生，您好，我们这边是招商银行信用卡中心上海总部高风险部门的协商账务专员。之前看到您跟招行这边有反馈，我们这边来电话呢，也是做相应的沟通。本次来电话主要有两件事宜给您本人做沟通，通话全程录音也是留底的，那就辛苦您这边中间不要挂断就可以好吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好"
        },
        {
          "role": "催收员",
          "text": "嗯，行。第一件事情的话是任先生之前每个月5号出账单嘛，现在目前的话是因为系统改造做升级，所以稍后我们这边会统一把您5号账单周期给您修改到28号，之后每个月19号出账单。有几个注意事项给您讲一下，是系统统一去做修改。第一呢就是您本期的还款时间在6月23号之前，修改之后呢，从7月份开始就每个月19号出账单，第2个月7号还款。然后您名下有两个账户都会统一去做修改，半年之内就不能再次修改回来，因为运营调整，后续5号账单周期可能全部关闭，无法改回原账单周期。如果您这边名下有未结清的分期订单，修改账单周期可能导致当期账单同一笔分期订单分两期的本金手续费，以账单为准。如果有设置预约还款的话，您可以通过掌上生活进行修改。哈，任先生，这个您记下了吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好"
        },
        {
          "role": "催收员",
          "text": "嗯，行，这个是第一点。那么与您这边所沟通第二点的话，就是有关于您身份证尾号7117名下的个人信用卡账户，现目前是长时间逾期未做还款处理，是登记在招商银行转法起诉审核名单之上的。我们这边作为协商专员给您来电话呢，也是在录音里面再次给您这边做核实确认，看这笔资金款项是配合银行这边对接转法诉讼流程一次性做结清全款，还是通过内部协商还款就少还一点，达成和解了。先生"
        },
        {
          "role": "客户",
          "text": "唉，呃，因为是这样子的，就是现在就是因为……呃，就是什么基金……因为做生意嘛，做生意做钱，然后现在就是说资金周转不过来，这个这个……"
        },
        {
          "role": "催收员",
          "text": "呃，我打断一下，就是您这边有一点点杂音，您可能需要离手机近一点方便吗？"
        },
        {
          "role": "客户",
          "text": "嗯，我我，因为我现在在外面，你现在能听清吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，现在可以，因为刚刚确实听不清楚，您请讲。"
        },
        {
          "role": "客户",
          "text": "嗯，就是我这边就是想跟你们就是协商一下嘛，协商一下，就是给我……呃，就通……给我做……呃，做个分期嘛，就是我每个月给……工费还个几万块钱多1000多块钱这样子。嗯，对，唉，对，因为现在确实困难，一下子就是……呃，一下子现在还10000万多确实还不了。不是，我我这边不说，现在你们……你那边给我一个方案吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，就是想每个月少还一点，还一个几百上千块钱左右，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，呃，协商还款方案它针对的是逾期困难客户，所以我这边方便问一下，就是您这边具体是什么原因才导致您这边资金还款发生困难，具体是说工作方面呀？工资方面还是说其他方面呢？"
        },
        {
          "role": "客户",
          "text": "呃，就是做生意嘛，做生意然后就是亏了了点钱嘛，亏出点钱，然后现在是在正常上班的，正常上班的话反正一个月千个钱钱还一个进来。"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "这边讲我，现边我怎么处理？我处理。我每个月我就还了呃，1000多块钱。我我还有个E招贷，我才在是在正常处理吧。嗯嗯嗯"
        },
        {
          "role": "催收员",
          "text": "好，嗯，那您这边就听我讲好吗？我大概了解到了您这边相关的情况哈，因为我这边确实拉取了您之前的信息。先生，您这边是从19年8月份办的卡，到现目前其实满打满算的话，大概有一个七年的用卡时间，但是中间的话都还是说比较准时的，本次逾期应该也是第一次，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯对对对，我知道"
        },
        {
          "role": "催收员",
          "text": "嗯行。嗯，但是有一个账单我先给您这边讲到哈，因为之前的话您这边也跟招行客服打电话，当时呢是没有方案给您，所以我们协商专员去做正常的一个介入。那么针对您账单我们还是要给您讲清楚，就避免是说您这边不知情。第一个的话是您总欠款的这个金额在目前信用卡加上E招贷的有一个55732块5毛五，那这边还是要给您讲到一点，比较重要的就是这个资金款项一旦是说超过了50000块钱以上，200000元以下的话，它是有达到各省各辖市对于小额民事诉讼的标准的。所以现目前呢，确实在诉讼清单之上。那么我们这个来电话呢，也能够帮您解决问题。现在目前我们方便问一下您哈，先生，这张卡片后续还要打算用吗？它是选择按照您账单还卡片保留循环用，还是我们这边降低还款金额，您卡片您就不用了了呢？就少还一点，慢慢还呢。"
        },
        {
          "role": "客户",
          "text": "呃，用啊，肯定用啊，就是呃，用。"
        },
        {
          "role": "客户",
          "text": "呃，我我就是有点没听清楚啊，就是说如果说说如果我不使用这个卡，就说我每个月就就呃，还还1000多是吧？"
        },
        {
          "role": "客户",
          "text": "呃，1090要还多少期呢？就说就就说八我。"
        },
        {
          "role": "客户",
          "text": "呃，就是说，我每个月还1000多，然后还一要还一年的时间，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯，那我每个月还的这1000多是只还我的本金吗？"
        },
        {
          "role": "客户",
          "text": "息费肯定是有诉求的呀"
        },
        {
          "role": "客户",
          "text": "嗯，就是我嗯，你因为你们这个方案我一我一点没听明白，就是说呃，他是就说我还的这每个月1000多是还的，我是当前逾期的我这个金额。"
        },
        {
          "role": "客户",
          "text": "是什么金额啊"
        },
        {
          "role": "客户",
          "text": "噢噢，是这样子的呃，就那那我那我后续呃，可以还呃，还一年。就说一年以后就是我其他的金额的话，就说如果。呃，如如果账单出来了，就是说如果还不上可以再协商是吧？"
        },
        {
          "role": "客户",
          "text": "它这个1000多里面就是包含有本金，还有利息了。"
        },
        {
          "role": "客户",
          "text": "我我，我的意思我的意思话最好就是说你把我这个所有的卡的本金，然后多少钱给我分个多少期？这样又简单，对吧？"
        },
        {
          "role": "客户",
          "text": "那我这个月1000多，那我还。"
        },
        {
          "role": "客户",
          "text": "我，我首先了解我本金还了多少利息还了多少，我要知道吧。"
        },
        {
          "role": "客户",
          "text": "有诉求跟你讲我，我现在在跟你说诉求啊。"
        },
        {
          "role": "客户",
          "text": "这，这，你这这个，能不能给我减免掉这个循环利息？"
        },
        {
          "role": "客户",
          "text": "循还利息"
        },
        {
          "role": "客户",
          "text": "呃所有的利息循环利息"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "客户",
          "text": "但是我后面就就就说我后面，比如说我这个月，呃，你给我减免。那那那我，那那我就说一年一年以内的呢。"
        },
        {
          "role": "客户",
          "text": "呃，对因为你，因为你给我的方你。你给我的方案是这样的嘛"
        },
        {
          "role": "客户",
          "text": "两笔是哪哪两笔啊？呃，就是我逾期。逾期。"
        },
        {
          "role": "客户",
          "text": "唉"
        },
        {
          "role": "客户",
          "text": "就是我还了这一年。这一年的就是包括我。"
        },
        {
          "role": "客户",
          "text": "还我上面的本金对吧"
        },
        {
          "role": "客户",
          "text": "是逾期的还呃还"
        },
        {
          "role": "客户",
          "text": "是未出账账单的"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯"
        },
        {
          "role": "客户",
          "text": "你，呃，你那边有没有文字的那个方案？你给我发一个，我仔细看一下。"
        },
        {
          "role": "客户",
          "text": "对，对，我看是每每每分月还一呃，1000多少？"
        },
        {
          "role": "客户",
          "text": "呃，1090就是还的我的本金，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，这个我知道。就说我看还一年，呃，一年，呃，那我一年以后我还的，这那那我还有一年以后。"
        },
        {
          "role": "客户",
          "text": "的账单它就是"
        },
        {
          "role": "客户",
          "text": "呃，我现在还每个月还1090，然后它的账单就不会再出了，是吧？"
        },
        {
          "role": "客户",
          "text": "就说我现在卡片的分分期差不多每个月下来有个几千块钱。就就是说，如果如果说你，你给我办了这个1090分期以后它的。"
        },
        {
          "role": "客户",
          "text": "前面那个账，那个账单分期就失效了，是吧？"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "那呃一呃一年一年有"
        },
        {
          "role": "客户",
          "text": "一年以后这个就失效了是吧"
        },
        {
          "role": "客户",
          "text": "呃行吧可以可以可以"
        },
        {
          "role": "客户",
          "text": "那呃，那它这个中途就是2个月不用还的，这个是呃。"
        },
        {
          "role": "客户",
          "text": "算算不算在一年以内"
        },
        {
          "role": "客户",
          "text": "嗯然后就是到呃"
        },
        {
          "role": "客户",
          "text": "呃，然后就是到了后面就是说，呃，这个一年过期了以后，然后这边就说我，我剩下的账单的话，就是可以再跟你们协商，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯那就"
        },
        {
          "role": "客户",
          "text": "呃，噢，那我没意思，那我就是我，我。"
        },
        {
          "role": "客户",
          "text": "现在就说，以后我还的这一年当中，我的账单，它继续出的几位啊？"
        },
        {
          "role": "客户",
          "text": "会不会再有违约金利息的情况出现？"
        },
        {
          "role": "客户",
          "text": "就说后面的账单如果出了也不会有利息违约金，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯，就对，所以说，我因为我要问明白嘛，对吧？"
        },
        {
          "role": "客户",
          "text": "呃，我明白了就是，反正就是我现在就说每个月就说，呃，还1090。然后就是后面的账单如果出了也不会有任何利息和违约金，对吧？"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "好好就我就我就是等一下就是我后面所有的都停掉了，对吧"
        },
        {
          "role": "客户",
          "text": "嗯，行，好，那我知道了，我知道了，嗯。"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "客户",
          "text": "嗯，我我明我明白你意思了就是我打开掌上生活然后点击还款直接"
        },
        {
          "role": "客户",
          "text": "手动输入1090还款就OK了，对吧？"
        },
        {
          "role": "客户",
          "text": "然后，呃，然后下一次就是下一次的话，就是2个月，我看下在是9月份。"
        },
        {
          "role": "客户",
          "text": "应该是6月"
        },
        {
          "role": "客户",
          "text": "我也下一次，也就是8月7号然后"
        },
        {
          "role": "客户",
          "text": "再再，再，再手动输入1090啊。"
        },
        {
          "role": "客户",
          "text": "好那我明白了行那我我"
        },
        {
          "role": "客户",
          "text": "一来处理吧。因为我现在还有点事。"
        },
        {
          "role": "客户",
          "text": "嗯"
        }
      ]
    }
  },
  {
    "call_id": "2346360380132138156",
    "cust_no": "0000000115593493",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问一下是王晨女士吗？"
        },
        {
          "role": "客户",
          "text": "是的"
        },
        {
          "role": "催收员",
          "text": "王女士，您好，我们这边是招商银行信用卡中心上海总部协商团队的。刚刚接到客服同事那边移交过来的反馈，说您这边是需要进行一下协商还款。您的信用卡材料呢，刚刚从全款催收部门退回到我们团队来。我这边跟您沟通一下信用卡还款问题。呃，确实跟您解释一下，我们前面不是说没有跟您协商，但是上个月我们多次联系您，好像每一次您都不是很方便，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "现在的话，您的信用卡，您现在的那个最低应缴款，我看了一下，两期账款违约了，两期的总计最低金额是20751.28元。您现在这边能够按照账单正常还吗？"
        },
        {
          "role": "客户",
          "text": "嗯……您先听我说行吗？"
        },
        {
          "role": "催收员",
          "text": "好，怎么了？有什么问题您请讲。"
        },
        {
          "role": "客户",
          "text": "就是……我想打电话问一下有没有延后还款，或者是说……因为我现在可能还不了，我一直还不了，你们还要给我打电话，我还不如协商好。"
        },
        {
          "role": "催收员",
          "text": "嗯，没有。我们所有的方案都建立在还款基础之上，没有不还款的方案。"
        },
        {
          "role": "客户",
          "text": "嗯……但是你们之前给我打电话不是这样说的。"
        },
        {
          "role": "催收员",
          "text": "各方案都得还款。我们没有任何一个工作人员有跟您说可以等您延期吧。"
        },
        {
          "role": "客户",
          "text": "说……假如说我一次还，它可以减多少钱？然后如果说我还不了，不能一次性还，就是让我每个月还多少，然后等到……"
        },
        {
          "role": "催收员",
          "text": "对嘛对嘛，是少量还款嘛，对，但是没有说不还款的。"
        },
        {
          "role": "客户",
          "text": "对对，就是打电话……你不还款肯定是不会的，只是说少还一点，然后等我还过来了，到时候再给你们打电话，然后再结清。它是这么给我说的。"
        },
        {
          "role": "客户",
          "text": "嗯……喂？刚才有一点卡，好像是我能听到，现在能听到。"
        },
        {
          "role": "客户",
          "text": "那我还的这个钱……说吧，你先说。"
        },
        {
          "role": "客户",
          "text": "我听明白了，就是……呃，就是我，我还的这1000多块钱是本金吗？还是说是什么？假如说，我每个月还1038，假如哈，我现在还有30000块钱的本金，那是有利息吗？还是没利率？还是说我先把本金还一点？是这样子？就我还的是我的本金，是这意思吗？"
        },
        {
          "role": "客户",
          "text": "嗯，那我就是，今天是8号，我10号会有钱，然后我10号才能还上1038。嗯，对，所以我要跟你们协商好，给你们打电话吗？"
        },
        {
          "role": "客户",
          "text": "那你没有办法，我也没有办法，那你咋办吗？我已经很努力地在跟你们协商了。因为我有了我再拿我还。嗯，自移交吧。我后天给你打电话，我给你还上。如果说你能撤就撤，不能撤就继续吧。"
        },
        {
          "role": "客户",
          "text": "嗯……喂？我跟你讲了，我今天给你还不了，我先跟你协商好，我说的日期我肯定能做到。今天都是8号的下午了，也就后后天。"
        },
        {
          "role": "客户",
          "text": "嗯……那你这，那你提交吧，那我也没办法。后天到账了，我再给你们打电话。"
        },
        {
          "role": "客户",
          "text": "嗯……好嘞好嘞，谢谢，好嘞。"
        },
        {
          "role": "客户",
          "text": "嗯……好好，拜拜。"
        }
      ]
    }
  },
  {
    "call_id": "2346287230494444366",
    "cust_no": "0000000170701071",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是尚秀莲女士吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，女士您好哈，我们这边招商银行，今天上午有跟您打过电话的，也在说那个还款的事宜嘛。那截至目前呢，我们是没有收到款项的，就按照今天给您讲的那个先还3700块钱，目前我们也没有收到。银行需要确认一下情况哈，那您准备的怎么样了？现在能做处理吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "客户",
          "text": "没有借到钱。"
        },
        {
          "role": "催收员",
          "text": "那就等于说目前的话，可能3700块钱，尚秀莲女士目前也不够嘛，对吧？"
        },
        {
          "role": "催收员",
          "text": "行，如果确实不够的话，银行的程序呢，这边我们会正常往后做哈，那这个事宜呢，会正常给您做告知。您看一下有没有问题，没有的话，我们就正常对接后面的法务和清收流程了。呃，第一个呢，就是那个招行这张卡，稍后挂完电话，我们会正式性的做永久冻结。这个就不是您主动停用申请方案哈，就等于是我们银行停卡。停卡呢，就代表我们和您的信用卡合作关系正式终止，会转变为债权和债务人关系。好吧，就是第一个我们会反馈卡片停用。"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "第二个的话呢，嗯，是会有那个具有法律效应的全额纸质催缴函件会涉及派发。这个呢，会派到您给银行留的户籍地址。"
        },
        {
          "role": "催收员",
          "text": "家庭住址，还有单位地址。您看一下给银行留的那几个地址有没有变化？好吧，户籍地址呢，您给银行留的是在山东省的泰安市东平县彭集镇同吉集村49号，您看这个的话户籍地址有没有变化？还在这边吗？"
        },
        {
          "role": "催收员",
          "text": "行，这是第一个地址哈，没有问题，我做记录。然后第二个地址呢，是您给银行留的那个办公地址，办公地址留的是在山东泰安的东平县东平街道园博豫元12三，现在还在这边吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "没有。"
        },
        {
          "role": "催收员",
          "text": "行。那目前的话您的住址是在哪里呢？您给我说一下，我给您做记录。"
        },
        {
          "role": "催收员",
          "text": "服务。"
        },
        {
          "role": "客户",
          "text": "我在外面呢现在。"
        },
        {
          "role": "催收员",
          "text": "嗯，对，在外面有个地方嘛，对吧？哪个省哪个市？哪个区？哪个地址您给我说一下呢？"
        },
        {
          "role": "催收员",
          "text": "然后，如果没有固定地址，我们按照原先地址，涉及到那个具有法律效应的函件派发哈。这是需要您本人带证件原件做签收的，这个如果被其他人签了，有其他的资料记录啊这些的，那需要您自己来承担。"
        },
        {
          "role": "客户",
          "text": "现在没有固定地址。"
        },
        {
          "role": "催收员",
          "text": "好吧。如果您无法提供的话，我们可能还会按照原先留的这个地址作为那个地址留在银行。这个您关注。那您之前给银行留的工作单位呢？之前留的是东平的金立源机动车检测有限公司，您还在这边工作没有呢？"
        },
        {
          "role": "客户",
          "text": "嗯，不在了。"
        },
        {
          "role": "催收员",
          "text": "嗯，那女士目前还有稳定工作单位吗？现在的单位在哪儿呢？"
        },
        {
          "role": "客户",
          "text": "没有单位，我现在没有上班，没有工作。"
        },
        {
          "role": "催收员",
          "text": "您有其他的收入来源吗？嗯，没有工作单位哈，那是自己在做生意，是吗？"
        },
        {
          "role": "催收员",
          "text": "信用卡。"
        },
        {
          "role": "客户",
          "text": "没有。"
        },
        {
          "role": "催收员",
          "text": "生意也没做，那这是……"
        },
        {
          "role": "客户",
          "text": "在家带孩子。"
        },
        {
          "role": "催收员",
          "text": "在家带孩子是吧？唉，那我是跟你讲的话，这种情况有多长时间了呀？"
        },
        {
          "role": "客户",
          "text": "就是带着孩子在外面，在外面呢。"
        },
        {
          "role": "催收员",
          "text": "如果还了3700的话，我们可以帮您一年多。那您今天上午的话，我们跟您确认了，您又说上个月花的那个六七万块钱是进货的。那您当时的话，这是买的什么东西呢？"
        },
        {
          "role": "客户",
          "text": "嗯，有一年多了吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对吧？那这个进货是谁进的货？"
        },
        {
          "role": "催收员",
          "text": "或者说是给谁进的货呢？"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我买东西的。"
        },
        {
          "role": "催收员",
          "text": "买东西是吧？因为我，嗯，您，我们通话有录音的，您早上又说的是进货，现在说买东西。"
        },
        {
          "role": "客户",
          "text": "我跟你说过啊，买东西的，没有进货。嗯，嗯。"
        },
        {
          "role": "客户",
          "text": "没有，我在买东西啊。"
        },
        {
          "role": "催收员",
          "text": "这个我跟您说实际一点哈，因为我们针对这商户做了核实的，那个叫宏达酒水百货店，目前银行正在针对POS商户的POS机边码做核实，那个商户的限制显示的名称就叫泰安市的尚秀莲，和您的名字都是一样的。本身我们可能会认为存在套卡，如果后面这边我们对接之后，法院的话可能会需要您准备凭证。如果交易还存在异常，或者说您一年又没有工作，也没做生意，什么都没有，没有任何收入的情况下，又在银行大额刷卡，那到时候银行可能会认为您是存在恶意欠款的呀。因为您去年一年稍微大额的刷卡都那几个商户。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "客户",
          "text": "没有，没有了。"
        },
        {
          "role": "催收员",
          "text": "对吧？就一年您在我们银行就花了20几万哈，差不多都是那几个商户。"
        },
        {
          "role": "客户",
          "text": "行啊，我以前都还了。"
        },
        {
          "role": "催收员",
          "text": "以前都还了，但是如果后面银行做调查，会全做调查的。"
        },
        {
          "role": "催收员",
          "text": "不会说只调查这一笔两笔，对吧？因为真的要对接到起诉流程，我们是需要您之前的交易全部真实有效的。因为今年国家是专门有出台规定，需要银行加强风控监测。"
        },
        {
          "role": "催收员",
          "text": "这些的话，您到时候我们都会对您这些全部做比对的，您这个可能要关注哈，因为这个对您的影响来说会比较大。"
        },
        {
          "role": "客户",
          "text": "噢。"
        },
        {
          "role": "催收员",
          "text": "对对，对这个您关注。这是那个。第二个哈，您个人的地址，因为后面的函件的话，稍后就会挂完电话我们就会反馈，打印完毕之后会正常给您做告知。呃，第三个呢，我们要确认一下办卡时您给银行留的紧急联系人的信息，您看一下有没有变化。联系人呢？您给我们留了两位呢，是彭新建，还有一位呢，留的是张红。您看这两位联系人还有没有联系呢？"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "没有。"
        },
        {
          "role": "催收员",
          "text": "都没有联系了是吗？"
        },
        {
          "role": "客户",
          "text": "唉，我问一下，你这东西你是？你是银行的哪一方啊？"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您说。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "我们是招商银行上海总部风险管理部，这个早上我给您讲过的。"
        },
        {
          "role": "催收员",
          "text": "确实有请一个大额消费是计算1天。"
        },
        {
          "role": "客户",
          "text": "噢，你是风险风险。"
        },
        {
          "role": "催收员",
          "text": "嗯对对对，因为我们优先协商嘛，今天早上给您来电话也就是优先做的协商，对吧？也在给您做协商政策。呃呃，如果确实协商也协商不下来，或者说也解决不了，那我们可能就正常的走程序。毕竟我们做风控肯定是对吧，都要跟您做核实的。所有的情况全部都要跟您做核实。银行怎么讲呢？银行肯定能协商就协商了。"
        },
        {
          "role": "客户",
          "text": "那，那我这以后我以后想还款怎么还？"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "您还款没问题，只是说卡我们不可能给您用了。"
        },
        {
          "role": "催收员",
          "text": "还钱，您还是和之前还款的模式一样的，您还没问题，只是说用，我们不能给你用了。然后对接法务，就算我们对接起诉，到时候肯定是要求您正常还的。"
        },
        {
          "role": "催收员",
          "text": "电话。"
        },
        {
          "role": "客户",
          "text": "我不用了，不用可以。"
        },
        {
          "role": "催收员",
          "text": "是您本人。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "嗯对，好的哈。然后刚刚跟您核对联系人哈，两位是都没有联系了吗？还是说只有哪一位没有联系啊？"
        },
        {
          "role": "客户",
          "text": "我想问一下，你这个卡给我停用以后。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "后续怎么还款？"
        },
        {
          "role": "催收员",
          "text": "和提前还款一样。"
        },
        {
          "role": "催收员",
          "text": "是不能用了，您可以还款，您直接还就行，和之前还，您之前怎么还，后面怎么还都可以。"
        },
        {
          "role": "催收员",
          "text": "见。"
        },
        {
          "role": "客户",
          "text": "噢，那我如果说打个比方说，我是如果有钱了，我怎么还法？"
        },
        {
          "role": "催收员",
          "text": "反正这话到您直接还呀，只是说后面我们对接起诉流程可能会要求您全部还完。"
        },
        {
          "role": "催收员",
          "text": "因为我们说白了，银行对接起诉的话，光律师费哈，一般现在我们合作的叫北京盈科律师事务所，它的报价都是要给客户欠款10%的，那我们肯定比如说再给您这么优惠的方案呀，那就很难了。"
        },
        {
          "role": "催收员",
          "text": "像今天只还个2000多，再给您减个，还个3700，给您减个2600多，那肯定就很难了。这种方案我们就可能就很难再给到您了。"
        },
        {
          "role": "客户",
          "text": "噢。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "那肯定的嘛，这个您嗯。"
        },
        {
          "role": "客户",
          "text": "只能说就只能。"
        },
        {
          "role": "客户",
          "text": "只能说。"
        },
        {
          "role": "催收员",
          "text": "是银行消关具在确个银行再银行上上。"
        },
        {
          "role": "客户",
          "text": "你这个是我，我早上也问了着，我也，呃，我也。"
        },
        {
          "role": "客户",
          "text": "我想咨询一下，就是还的话，就是每个月还。"
        },
        {
          "role": "客户",
          "text": "3700。"
        },
        {
          "role": "催收员",
          "text": "嗯，你要说那个方案可以，就都可以，只还3700，最多给您一年时间。"
        },
        {
          "role": "客户",
          "text": "是不是？"
        },
        {
          "role": "催收员",
          "text": "后面。"
        },
        {
          "role": "催收员",
          "text": "后面现在才出是那个，是吧？如果有把，这嗯，好。"
        },
        {
          "role": "客户",
          "text": "就是我总的欠款是七万三千多，是吧？"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "催收员",
          "text": "是您本人信用卡银行还可，我不是说给您减免了吗？这个早上已经给您讲过了，但是您没有还的嘛。"
        },
        {
          "role": "客户",
          "text": "这是这样的话，能够把利息和什么去掉？能去掉吗？"
        },
        {
          "role": "催收员",
          "text": "银行。"
        },
        {
          "role": "客户",
          "text": "噢，没有还噢。"
        },
        {
          "role": "客户",
          "text": "没钱，我没弄到钱呢，我想我本身本是想什么来着没有用到钱。"
        },
        {
          "role": "催收员",
          "text": "没有核查意愿，没有的款制是二喂好一下是像的时到概状况打扰您下最个865块钱。二还是说我如果好吧，就是这个哈。然后我们现在因为在走流程核实哈，刚跟您核对的那个联系人那两位，您一位预留的是童新建，还有一位预留的是张红。这两位联系人是都没有联系了吗？还是说哪位有？"
        },
        {
          "role": "客户",
          "text": "唉。"
        },
        {
          "role": "客户",
          "text": "他联系我，唉，我想问一下。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "能联系到我，为什么还要联系紧急人呢？"
        },
        {
          "role": "催收员",
          "text": "这个不会哈，你电话能畅通我们只会联系你本人，但是我们需要确认嘛，您留的联系人是真实是否真实有效？有没有变化？这不刚一直在跟您说有没有变化嘛，没说要给他打电话哈。"
        },
        {
          "role": "客户",
          "text": "啊，我的联系人以前留的，那他们都不跟他合作了，都现在。"
        },
        {
          "role": "催收员",
          "text": "万。"
        },
        {
          "role": "催收员",
          "text": "那您自己关注。如果没有合作，我们可能需要您给银行留一个直系亲属的电话放在银行，那您给我们提供一个呢？"
        },
        {
          "role": "客户",
          "text": "这打我的不就完了吗？"
        },
        {
          "role": "催收员",
          "text": "那如果您无法提供的话，我们可能还是会按照原来留的联系人放在银行哈，这个可能需要您关注。好吧，还是留的那两位。"
        },
        {
          "role": "客户",
          "text": "我的电话都是随时畅通的。"
        },
        {
          "role": "催收员",
          "text": "嗯，呃，这一个。然后。"
        },
        {
          "role": "催收员",
          "text": "第四个哈，我们要确认一下，那尚秀莲女士，您自己个人名下。"
        },
        {
          "role": "催收员",
          "text": "如果哈，您现在是已婚的状态的话，会包含您和您爱人名下。那现在是否还存在有相应的比如说固定资产呢？"
        },
        {
          "role": "催收员",
          "text": "包括哈但不限于比如说有房产，车产或者说其他不动产，您自己现在名下还有吗？"
        },
        {
          "role": "客户",
          "text": "问这东西干啥呀？"
        },
        {
          "role": "催收员",
          "text": "嗯，因为我们一旦对接法务催收，您现在在银行欠的会比较多哈。"
        },
        {
          "role": "催收员",
          "text": "大于50000块钱，是达到了各省各辖区对小额客户的起诉标准的。涉及金额大呢？我们会依法向人民法院申请支付令以及财产保全措施。如果。"
        },
        {
          "role": "催收员",
          "text": "我们向法院申请之后，法院裁定支持我们申请保全，那您个人名下，比如说您的银行账户。"
        },
        {
          "role": "催收员",
          "text": "包含网络支付账户，我们可能会向法院申请司法冻结，就能您的储蓄卡或者支付宝、微信、云闪付这些的可能会出现无法使用，就司法冻结的一个情况。如果您名下有固定资产。"
        },
        {
          "role": "催收员",
          "text": "比如说房产，车产或者说其他不动产的话，我们可能会向法院申请以资抵债的形式来。"
        },
        {
          "role": "催收员",
          "text": "清收银行的应收账务，就是说可能会申请执行流产。"
        },
        {
          "role": "催收员",
          "text": "我们要提前跟您说好的，因为这个的话影响还是挺大的，大于50000达到标准嘛。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我要还的。"
        },
        {
          "role": "客户",
          "text": "你没有必要冻结我的，冻结我的这房产，我这也不是不还。"
        },
        {
          "role": "催收员",
          "text": "现在没还呀。因为已经逾期1个月了。"
        },
        {
          "role": "催收员",
          "text": "不然我们今天给您打那么多电话干什么的？早上我们也跟您讲的，优先都是想协商的，我也就没跟您讲这个事情。那下午的话银行时间过了。"
        },
        {
          "role": "客户",
          "text": "这个优先协商的话，我现在，唉，我，我现在有顾虑哈。"
        },
        {
          "role": "客户",
          "text": "我现在有顾虑，我想。"
        },
        {
          "role": "催收员",
          "text": "什么，你说。"
        },
        {
          "role": "客户",
          "text": "你好，问一下。"
        },
        {
          "role": "客户",
          "text": "协商的，这个钱是在我本金里面，就是每月就是。"
        },
        {
          "role": "催收员",
          "text": "二。"
        },
        {
          "role": "催收员",
          "text": "还点。"
        },
        {
          "role": "客户",
          "text": "减掉，在本金里面减吗？还有利息没有。"
        },
        {
          "role": "催收员",
          "text": "我们可以帮您申请罚息，会给您减免掉，接下来一年不会再加任何的罚息。"
        },
        {
          "role": "催收员",
          "text": "下来，一年1分钱不会再给您加。"
        },
        {
          "role": "催收员",
          "text": "如您保证这一年按时还的情况下，这个今天早上我们给您说过了的。"
        },
        {
          "role": "客户",
          "text": "就是3700，每个月还3700。"
        },
        {
          "role": "催收员",
          "text": "都从73600。"
        },
        {
          "role": "催收员",
          "text": "73828块3毛6里面少，这个今天早上我给您算过的。"
        },
        {
          "role": "客户",
          "text": "啊，少。"
        },
        {
          "role": "催收员",
          "text": "一年大概就少40000多，对对对，一年就少40000多。一年后有困难你就再沟通，这个我们给您算过的好吧，这个早上已经算过了。"
        },
        {
          "role": "客户",
          "text": "你这样的话，你这样的话。"
        },
        {
          "role": "客户",
          "text": "就是我这是还掉3700的话，就是把所有的你这个里面那个金额是不是再减去利息，减去罚金啊？"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您好。"
        },
        {
          "role": "催收员",
          "text": "个电。"
        },
        {
          "role": "催收员",
          "text": "这个月的罚息我们会都给您减免掉。"
        },
        {
          "role": "客户",
          "text": "2月还有吗？"
        },
        {
          "role": "催收员",
          "text": "接下来就都没有了，你保证每个月还的情况下就都不会有了。而且你现在还了之后，下个月可以不用还，再还款到8月7号，最晚8月7号您还。"
        },
        {
          "role": "催收员",
          "text": "8月7号，然后8月7号开始，每个月就是7号还3700。"
        },
        {
          "role": "客户",
          "text": "15号还3700。"
        },
        {
          "role": "催收员",
          "text": "对，然后8月7号，9月7号，10月。"
        },
        {
          "role": "客户",
          "text": "7月份没有了，7月份不用了。"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "还。从8月7号一直还到明年的8月7号。"
        },
        {
          "role": "催收员",
          "text": "这个月。"
        },
        {
          "role": "催收员",
          "text": "6月7号还到明年的6月份，接下来11个月哈，在这一次总共12次。"
        },
        {
          "role": "催收员",
          "text": "8月7号是还到明年的6月7号。"
        },
        {
          "role": "客户",
          "text": "能不能够减免，我就是我现我就是怕的是还上钱以后你这个金额还是不动，你就像你们这样忽悠人似的把前忽悠公积金。"
        },
        {
          "role": "催收员",
          "text": "女。"
        },
        {
          "role": "催收员",
          "text": "你保不会哈。"
        },
        {
          "role": "客户",
          "text": "注进去以后。"
        },
        {
          "role": "客户",
          "text": "打比方说啊，我现在是73000多，我还上3700。"
        },
        {
          "role": "客户",
          "text": "减免到什么。"
        },
        {
          "role": "客户",
          "text": "到哪里。"
        },
        {
          "role": "客户",
          "text": "这说光还本金就是了，就什么东西不还是不是？"
        },
        {
          "role": "客户",
          "text": "这样的话，你这样的话，如果今天打个比方说，今天还上3700的话。"
        },
        {
          "role": "客户",
          "text": "你那个。"
        },
        {
          "role": "客户",
          "text": "73000里面。"
        },
        {
          "role": "客户",
          "text": "还剩多少钱？"
        },
        {
          "role": "客户",
          "text": "能确定吗？"
        },
        {
          "role": "客户",
          "text": "你能确定就是我，我算一下啊，你稍等会。"
        },
        {
          "role": "客户",
          "text": "您。"
        },
        {
          "role": "客户",
          "text": "我看一下，我看一下，我脑子不，我脑子回着现在让你们打电话都打回了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "73828块3毛6减去3700。"
        },
        {
          "role": "客户",
          "text": "3700，73828.36减去3700。"
        },
        {
          "role": "客户",
          "text": "等于70128块3毛6。"
        },
        {
          "role": "客户",
          "text": "减去。"
        },
        {
          "role": "客户",
          "text": "下个月还等于是67469块9毛9。"
        },
        {
          "role": "客户",
          "text": "打个比方说，要是说下个月还不上，我再跟你沟通，是不是这意思吗？"
        },
        {
          "role": "客户",
          "text": "一次还多少钱？"
        },
        {
          "role": "客户",
          "text": "你那利息不给我减了吧，就是是不是那意思。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "现在还3700，减3天以后工作日就减成6900。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯。"
        },
        {
          "role": "客户",
          "text": "嗯行。"
        },
        {
          "role": "客户",
          "text": "要这样说的话，我还，我还，我还可以能理解。"
        },
        {
          "role": "客户",
          "text": "这样的话。"
        },
        {
          "role": "客户",
          "text": "要还进去的话你能不能看到？"
        },
        {
          "role": "客户",
          "text": "嗯，你密码能看到，看到以后。"
        },
        {
          "role": "客户",
          "text": "嗯，这你说的那个负那一个怎么处理啊？"
        }
      ]
    }
  },
  {
    "call_id": "2346151900622997028",
    "cust_no": "0000000105766975",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是韩辉韩先生吗？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "唉，先生您好，这边是招商银行信用卡中心上海总部，工号A10986。来电是关于您信用卡的，目前收到总部两份通知。第一个是您之前7号的账单日，因为系统调整，7号可能要关闭服务了，从下个月开始帮您把账单日统一改成每个月的19号，还款日期是次月的7号。以7月份为例，您7月28号才出账单，最晚8月14号还款。另外提醒您，本月6月份账单已经出来了，您还是要在25号之前还完。如果您名下有多张卡片，联动账单日都会统一修改，并且半年内不能再修改。如果您有未分期的订单，修改账单周期可能会导致同一笔分期产生手续费，以他行卡账单为准。最后提醒您，如果您设置了每月固定日期预约扣款，请通过掌上生活修改扣款时间。第二个是关于您在我行目前有三张卡片，但您只还了分期卡，个人消费卡和E招贷没有处理。因为金额较高，已达到小额扣款标准，我们想确定您的还款意向，看是否通过协商还款少量还款来达成和解，规避后期全额结算。"
        },
        {
          "role": "客户",
          "text": "可以。"
        },
        {
          "role": "催收员",
          "text": "嗯，可以的是吧？行，我们给您打电话前对您的账户做了综合评估。您在招行开的一张卡片是2006年开的，今年刚好20年。基于您的情况，我们肯定会尽量帮您渡过难关。但想先了解一下，您前期款项一直没有还，连最低也没还，是遇到什么困难了？还是忘记处理了？"
        },
        {
          "role": "客户",
          "text": "呃，目前就是……就是失业了。"
        },
        {
          "role": "催收员",
          "text": "失业了，对吧？嗯，那您这张卡还有没有用卡的需要呢？"
        },
        {
          "role": "客户",
          "text": "嗯……我现在有用卡需要，但是基本不不再用了，因为再用的话也还不上。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，您说实话，我们也这样建议您。您现在在我行已经有10多万的款项没还，再用的话可能会增加压力。基于您也是20年的老客户，银行这边有个性化政策能提供给您。银行可以帮您把金额做一下调整，但您不还是没办法的。可以帮您把金额下降一下，您看能接受吗？就是卡片给您停用，但还款金额帮您下降，您看可以吗？"
        },
        {
          "role": "客户",
          "text": "我一直没说就不还……您说的这个方式就可以，先停用，但是少还一点。"
        },
        {
          "role": "催收员",
          "text": "噢，我知道，我知道。行，少还。"
        },
        {
          "role": "客户",
          "text": "嗯好。"
        },
        {
          "role": "催收员",
          "text": "好嘞，那您稍等，不挂机，我在线帮您申请一下看最多能让您少还多少，可以吗？不挂机，这个在线可以操作。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "2006年逾期了三次……好的，先生，您的账户我做了综合评估，的确用卡次数和期限比较长，前期记录良好。目前能给到您的政策是：您个人消费卡欠了接近80000多，银行帮您下调金额。现在您上个月和这个月一共要还的最少是11237.94元，我们帮您下降成811元。您还够811之后，银行帮您缓冲2个月，月底25号一分钱不用还，下一次还款是8月7号。7月份也不用还，8月7号再还。如果您想少还，8月份到明年6月份这一整年都还811元到个人消费卡，银行就不算您逾期了，先缓一年。E招贷的话，它本身是分期卡，每月固定还2000多。如果您有压力，这张卡我们帮您下降，两期账款加起来需要还4988.68，我们帮您下降成2262元。您还够2262之后，下一次还E招贷也是在8月7号，月底和下个月都不用还。如果您想少还，8月份到明年6月份这一整年都还2262元。"
        },
        {
          "role": "客户",
          "text": "你好，我打断你一下。就是那个……我一个个来。确实我在您这查……刚才第一个您说的是我那张尾号5783的信用卡，是吧？"
        },
        {
          "role": "催收员",
          "text": "呃，哪张卡再报一下，辛苦先生。"
        },
        {
          "role": "客户",
          "text": "尾号5783。"
        },
        {
          "role": "催收员",
          "text": "5783，对，就是这张卡，还811，您记一下。"
        },
        {
          "role": "客户",
          "text": "嗯，对，稍等我记一下。第一个尾号5783，然后每个月还811。"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "这个咱先不说，先还一年，到时候看看情况再说。"
        },
        {
          "role": "催收员",
          "text": "对对对，这一年看您缓过来没有，到时候再说，就这个意思。"
        },
        {
          "role": "客户",
          "text": "行，那我问一下，我每月还811，是本金还是说包含利息？"
        },
        {
          "role": "催收员",
          "text": "里面包含息费也包含本金。但如果您对息费有压力，我能帮您申请一年期间停掉循环利息和违约金，银行就不会产生额外费用。但您需要履约还够才能申请。"
        },
        {
          "role": "客户",
          "text": "好，那……那必须保证每月还这个？"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，您按时还够811，我就帮您停掉利息违约金。但没还够就停不了。"
        },
        {
          "role": "客户",
          "text": "那我理解就是，我每个月还811，还的都是本金，可以这么理解吗？"
        },
        {
          "role": "催收员",
          "text": "呃，我尽量帮您申请。您的账单里现在有一小部分息费，我会帮您申请减免，尽量全部减掉。您不用担心。"
        },
        {
          "role": "客户",
          "text": "好的，谢谢。这是第一张卡。那这个是从什么时候开始还？从8月14号开始？"
        },
        {
          "role": "催收员",
          "text": "先生，您现在已经逾期了，今天不管怎么样都要还钱的。您需要现在就还，还了之后7月份才不用还，8月7号再继续还。"
        },
        {
          "role": "客户",
          "text": "今天就需还这个811？"
        },
        {
          "role": "催收员",
          "text": "对，811。另外我听到您提起息费，您逾期了肯定会产生滞纳金和利息。我帮您申请减免，大概有410元，您还够811，这410我们帮您减掉，相当于总账单少1200，您还800少1200，能理解吧？"
        },
        {
          "role": "客户",
          "text": "嗯，反正您是为我好，这个我听清楚了。我今天保证把811还上。"
        },
        {
          "role": "催收员",
          "text": "嗯好。但韩先生，您现在两张卡片同时逾期，两个款项需要同时达成才能申请。E招贷这边我也跟您说清楚。E招贷尾号0123，这张卡本身有分期，我能帮您调整的是把两期账单本来要还4988.68下降成2262。还够之后也是一样，下次两个月之后再还。"
        },
        {
          "role": "客户",
          "text": "好的，我记一下。今天还2262？"
        },
        {
          "role": "催收员",
          "text": "对，2262，抵扣两期账单。"
        },
        {
          "role": "客户",
          "text": "行，然后这个再往后也是8月7号了，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，8月7号再还。8月7号到明年6月7号期间都可以还这个2262。这张卡的费用我也会帮您停掉，包括本次产生的，能减的都会减掉。"
        },
        {
          "role": "客户",
          "text": "好的。我想问一下，这个每月都要还2262吗？"
        },
        {
          "role": "催收员",
          "text": "呃，是这样。先生，如果您觉得个人消费卡能接受，但E招贷每月2262有压力的话，这张卡我可以帮您做单次调整。本次还2262抵扣两期，等到8月份您再跟银行沟通看怎么还。您看可以吗？还是说您能接受每月2262？"
        },
        {
          "role": "客户",
          "text": "那到时候如果我还了，刚才那个减免利息还能享受吗？"
        },
        {
          "role": "催收员",
          "text": "正常的，个人消费卡方案您认可的话，银行也满意，您继续履约就行。但如果您担心E招贷2000多有压力，我建议这张卡做单次调整，等到8月份我们再沟通更好的政策。您看要不要这样？个人消费卡帮您申请一年，E招贷只做本次单次调整。"
        },
        {
          "role": "客户",
          "text": "好的好的，给您添麻烦。"
        },
        {
          "role": "催收员",
          "text": "好嘞。那您看一下还有什么疑问？如果没有的话，这个方案是银行特殊性申请的，名额有限。您还到我就帮您申请，没还到的话我会告知您银行的正向流程。如果您有意向还，需要在线办理一下。我收到之后，有几项注意事项要转达给您，您听完再挂机，方案就生效了。"
        },
        {
          "role": "客户",
          "text": "好，您说，我在听。"
        },
        {
          "role": "催收员",
          "text": "嗯，您按时履约。这两个款项需要您在线还，您看哪个软件方便？我收到之后在线确认。息费减免需要两到三天审核时间，到账后账单上才能减掉。个人消费卡方案您记得未来一年按时履约，避免额外费用。"
        },
        {
          "role": "客户",
          "text": "嗯好。"
        },
        {
          "role": "催收员",
          "text": "那您掌上生活方便还吗？我需要收到之后才能操作。"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "噢，那您听我说。先生，我们这边是上海总部，闪电贷我们没法协商。而且您千万不要把钱存进招商银行储蓄卡，因为会被闪电贷划扣。建议您先还我们这两个卡片，不要通过储蓄卡还。"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，想办法对吧？可以可以。那您这样吧，先生，我也听得出来您有困难。如果您现在只能先还个人消费卡的811，您先还，我帮您申请时间。您记得在12点半之前还够，因为银行系统查账。您先去凑一下，把2262也还够好吗？尽量在两点之前。"
        },
        {
          "role": "客户",
          "text": "嗯……"
        },
        {
          "role": "催收员",
          "text": "这个方案是有限的，E招贷其实不划算，但个人消费卡非常划算。如果您没法及时还，方案会失败。但您能在12点半之前还，最好，配合我的工作。如果两点钟，我也能帮您申请到，但两点之后比较麻烦。今天周末，客户很多，您没达成可能会导致方案失效。辛苦您一定要想办法，按照短信里的金额，在最晚时间之前还够。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "行，那您保持电话畅通。后续联系不到您，我们会多打几个电话沟通。这个方案有七点注意事项，让机器人给您播报，您听完后方案就锁定到您身份证下。您还的时候千万不要还错账户，尽量规避通过招商银行APP还储蓄卡，以免被划扣。您记得在两点之前还够。如果您现在只有1700，那您先还811，挂机后就还，可以吗？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "唉，行行。"
        }
      ]
    }
  },
  {
    "call_id": "2346421350337739281",
    "cust_no": "0000000112365254",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "您好，请问是曹丽阳先生吗？"
        },
        {
          "role": "客户",
          "text": "对"
        },
        {
          "role": "催收员",
          "text": "您好，我们这边是招商银行信用卡中心的。今天给您来电，主要是关于您信用卡的两个事情。第一个是账单日调整，您之前的账单日是5号出账、23号还款，这个您知道吧？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "好的。因为银行系统升级，5号账单周期不再提供服务，所以统一改到19号出账、次月7号还款。从7月份开始执行，您能理解吗？"
        },
        {
          "role": "客户",
          "text": "好，19号出、7号还是吧？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "行，我想一下，那是多少天……27天，差不多行吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，只是换了个还款时间，您记一下就行。本期账单不受影响，还是6月23号还。另外，如果您有分期，下一期可能会出两期分期款，您关注一下。还有，如果您在掌上生活设置了自动还款，记得同步改时间。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "第二个事情是关于您的逾期问题。您信用卡逾期差不多半个月了，最低还款金额没还够。现在想跟您确认，您是打算一次性结清，还是走协商方案？"
        },
        {
          "role": "客户",
          "text": "我计划是这样的……原来我有临时额度，加上自己的钱来回倒，每个月能还上。结果上个月临时额度调没了，现在刨去生活，我只能一个月还个一千两千，这样稳定地还。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "你们看有没有什么方案？一次性我搞不了，只能每个月还点。"
        },
        {
          "role": "催收员",
          "text": "嗯，一个月还一两千肯定不行，您总欠款有八万。现在最低还款还差一万八千多，如果您还不了这个，我们可以申请把账单金额往下调，让您少还一点，但不可能只还三千。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "我给您讲一下目前的方案。您收入稳定吗？"
        },
        {
          "role": "客户",
          "text": "之前好多年不稳定，现在应该没问题了，至少半年内没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，其他银行有欠款吗？"
        },
        {
          "role": "客户",
          "text": "没有，我就这一张信用卡。"
        },
        {
          "role": "催收员",
          "text": "那您怎么会逾期呢？"
        },
        {
          "role": "客户",
          "text": "逾期是因为……我在5月份之前有五年左右没做事，闲晃。然后我用临时额度加上自己的收入，再跟家里借点，来回倒。实际上我没欠那么多钱，利息滚太多了。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "现在临时额度停了，我没法再还进去取出来。如果卡还能用，我可以多还点；如果卡停用了，我只能还一千两千。"
        },
        {
          "role": "催收员",
          "text": "嗯，我理解您的意思。现在有两个方案：第一个，如果您想保留用卡权限，需要还最低一万八千四百零四，还完后我们帮您开卡，两到三天恢复正常。同时，这次逾期产生的循环利息和违约金大概一千九百多，我们可以申请全部减免，以可用额度形式回到您账户。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "第二个方案，如果您接受不用卡，还款金额可以下调到四千零三十九。还完后，您6月23号和7月份都不用还款，下次还款是8月份。同样，利息和违约金也减免。但卡片后续只能还款，不能消费。"
        },
        {
          "role": "客户",
          "text": "嗯，我理解。我想一下啊……这两个方案我都挺费劲。第一个方案，我要先还一万八，然后卡能用，但额度够吗？"
        },
        {
          "role": "催收员",
          "text": "您还完后我们就开卡。"
        },
        {
          "role": "客户",
          "text": "我找朋友借一万八还进去，再用额度还给他，可以吗？"
        },
        {
          "role": "催收员",
          "text": "但您可能没有那么多额度可用。"
        },
        {
          "role": "客户",
          "text": "那还完后额度是多少？"
        },
        {
          "role": "催收员",
          "text": "您现在额度只有六万多，而且是负的一万五，所以还完后具体额度我不能保证。"
        },
        {
          "role": "客户",
          "text": "嗯，我想一下……我前面的额度用完了吗？"
        },
        {
          "role": "催收员",
          "text": "您之前用了临时额度，额度到过十二万。"
        },
        {
          "role": "客户",
          "text": "嗯，我记得临时额度比这还高，十五六万吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，应该是您用了这部分。我们建议您卡片不要再用了，慢慢还。比如第二个方案，这几个月只需要还一次四千零三十九，平摊下来一个月一千出头，还减了将近两千的息费。到8月份您资金会充裕一些，如果还紧张，可以再联系我们申请调整。"
        },
        {
          "role": "客户",
          "text": "嗯，我明白。那这个四千多能不能推一推？我现在手里不到一千块，过十天可能会好一些。"
        },
        {
          "role": "催收员",
          "text": "时间没办法调整。如果等您后续再还，就没必要给您少还又减息费了。逾期时间越长，银行息费越多，所以时间不能调。"
        },
        {
          "role": "客户",
          "text": "嗯……你跟领导说说，去帮那些有钱的大户吧。我们这种贫苦老百姓，正常情况遇到困难，又不是恶意诈骗，你看能不能说得通？"
        },
        {
          "role": "催收员",
          "text": "时间一定没办法调整。欠款五万以上风险都一样，银行有起诉标准。"
        },
        {
          "role": "客户",
          "text": "嗯……那给一天时间行不行？一天时间我够呛。"
        },
        {
          "role": "催收员",
          "text": "嗯，时间确实不能调。"
        },
        {
          "role": "客户",
          "text": "我知道我知道……那你再说一下第一个方案，是还一万八然后卡能用，但没额度是吧？还不是一样。嗯，我在想，如果借几千块跟朋友说怪怪的，借一两万可以说时间长点，半年还。借几千块不上不下的。那个四千零三十九是吧？行吧，我看看我联系联系。你把时间调到明天行不行？就剩两个多小时了。我明天中午十二点之前还上，行不行？"
        },
        {
          "role": "催收员",
          "text": "嗯，明天中午十二点之前？"
        },
        {
          "role": "客户",
          "text": "对，明天中午十二点之前，行不行？"
        },
        {
          "role": "催收员",
          "text": "嗯，可以。"
        },
        {
          "role": "客户",
          "text": "行行行，OKOK。好嘞好嘞，唉好，拜拜。"
        }
      ]
    }
  },
  {
    "call_id": "2346424690536060300",
    "cust_no": "0000000150616178",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "你好，请问是李贤群女士吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "这边是招商银行信用卡中心的，然后来电是因为在早上有接到法务部门的通知。就您这个信用卡逾期了，知道吧。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后您我看了一下沟通记录，您是之前说被诈骗了吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，然后您，您现在您的诉求是怎样的呢？"
        },
        {
          "role": "客户",
          "text": "什么什么玩意？"
        },
        {
          "role": "催收员",
          "text": "您现在的诉求是怎样的？"
        },
        {
          "role": "客户",
          "text": "杂志杂志这样嘛。"
        },
        {
          "role": "催收员",
          "text": "呃，这您没听清哈，就为您现在逾期了嘛，那肯定是这个，是要通过还款来解决的。呃，您现在，呃，我看了一下，您之前是被诈骗了，是不是？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "嗯，您，您现在就是您的这个资金凑到多少了呢？"
        },
        {
          "role": "客户",
          "text": "嗯，就是我1个月还掉嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯，你现在我看了一下，你的逾期最低缴款是1800多。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "唉，您还差多少？"
        },
        {
          "role": "客户",
          "text": "嗯，你那个是还还还你分期啊？"
        },
        {
          "role": "催收员",
          "text": "呃，你，你如果要办分期的话，我们可以给您。但是您……"
        },
        {
          "role": "客户",
          "text": "不，我不不。我不不不不。我如果有有钱了我都还掉，有天还掉我进去两活快掉。"
        },
        {
          "role": "催收员",
          "text": "嗯，没有办法按照你说这么还，就是你现在逾期了你就是要立马解决这个问题的。银行可以给您一些帮扶政策。"
        },
        {
          "role": "客户",
          "text": "倒那个全还两板吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，那你这个后面你要配合银行的逾期流程呀。因为它后面会涉及到诉讼和清收流程啊。你现在针对你的呀。"
        },
        {
          "role": "客户",
          "text": "发过吧。是去想办法，能钱1个月还掉啥？那个我有两有没反配啊？我我。"
        },
        {
          "role": "催收员",
          "text": "呃，我们有一个方案。我们有一个方案，呃，没有办法让你随便还多少，每个月还700多块钱能不能做到？这个是不要你利息的，还的都是账面本金。"
        },
        {
          "role": "客户",
          "text": "意思说不要我利息？"
        },
        {
          "role": "催收员",
          "text": "对，它是这个方案呢，是一年一个周期，每个月每个月还772块，中间按时还款的情况下，呃，就是给你停息停费，中间就不会再产生多余的息费了。"
        },
        {
          "role": "客户",
          "text": "噢，就是那个还期还七的。"
        },
        {
          "role": "催收员",
          "text": "嗯，772。"
        },
        {
          "role": "客户",
          "text": "嗯，就至道没有没有，总没有啥时费用了，等还700接1个月。"
        },
        {
          "role": "催收员",
          "text": "对。对的。然后这个方案我再给您讲详细一点，呃，它是你今天如果能还到772的话，下一次还款的时间会先给您延到8月份。"
        },
        {
          "role": "客户",
          "text": "的。"
        },
        {
          "role": "催收员",
          "text": "就说你7月份是不用还钱的，这个月月底也不需要还钱。你从8月份开始一直到明年的6月份。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "每个月去还772块钱就可以，按时还款的情况下，中间循环利息、违约金都都不收您的。也不会给您打电话。"
        },
        {
          "role": "客户",
          "text": "啊，这是催收？"
        },
        {
          "role": "催收员",
          "text": "好，拜。"
        },
        {
          "role": "客户",
          "text": "也也没有利息，那违约金对不是？"
        },
        {
          "role": "催收员",
          "text": "对的。"
        },
        {
          "role": "客户",
          "text": "就是说，嗯，就是说，嗯，不能产生啥收利息，不能不能。"
        },
        {
          "role": "催收员",
          "text": "不会了，不会了，后面它就不会了。"
        },
        {
          "role": "客户",
          "text": "都是都是宋。"
        },
        {
          "role": "客户",
          "text": "同时。"
        },
        {
          "role": "催收员",
          "text": "唉，嗯。"
        },
        {
          "role": "客户",
          "text": "马镇。你你你我是钱，都是人的事。唉，我不。我不是分期，不申不是分期，不是个，就这。"
        },
        {
          "role": "催收员",
          "text": "修改多。嗯，不是。"
        },
        {
          "role": "客户",
          "text": "不是，不嗯。"
        },
        {
          "role": "催收员",
          "text": "的。它是我们针对困难客户的一个账务调整政策，就是允许您每个月少还。"
        },
        {
          "role": "客户",
          "text": "哪那拿个手机。1个月701700要还几点呢？"
        },
        {
          "role": "催收员",
          "text": "六。772块，然后一个周期是一年。"
        },
        {
          "role": "客户",
          "text": "换几个呢然换？"
        },
        {
          "role": "催收员",
          "text": "它是这样的，我给您讲。"
        },
        {
          "role": "客户",
          "text": "换几点呢？"
        },
        {
          "role": "催收员",
          "text": "一个周期给你做一次，是一年的时间。一年之后，你再给我们打电话协商。但今天一样一样的流程，我们会问您遇到什么情况了，您反馈给我们，我们再给您提供政策就可以。"
        },
        {
          "role": "客户",
          "text": "嗯。噢，这个意思，你那个那个意思说。呃，还点收卡是是吧？"
        },
        {
          "role": "催收员",
          "text": "对，还一笔少一笔。"
        },
        {
          "role": "客户",
          "text": "加我有多余的钱，我多还掉，对吧？"
        },
        {
          "role": "催收员",
          "text": "对的。你有，你有多的钱，你中间随时提，提前还清都没有关系。"
        },
        {
          "role": "客户",
          "text": "对呀。我有时间，我还七呗，有时可以还千，有还2000不回吧？"
        },
        {
          "role": "催收员",
          "text": "对。对，就是你只要你还的金额高于772这个数，那就随便你，您只要不低于就行。"
        },
        {
          "role": "客户",
          "text": "唉，我。要的要的的。"
        },
        {
          "role": "催收员",
          "text": "对，然后这个方案有几点注意事项，我给给您讲一遍，你听完有什么问题再问，好吧。"
        },
        {
          "role": "客户",
          "text": "唉，你就你就是那个电话嘛。"
        },
        {
          "role": "催收员",
          "text": "我我。我这边有有有几点注意事项我呃，跟您讲一下，你听完有什么疑么疑问你再问哈。第一点就是因为您之前逾期期的原因，所以你的卡后面是不能再消费的，是受到管制的。第二就是你，你原先的出账单日是5号，现在要给你变变成19号，从7月份开始，您就是19号入账，第2个月的7号之前还款。"
        },
        {
          "role": "客户",
          "text": "了解。唉。唉，嗯，唉唉唉唉。"
        },
        {
          "role": "催收员",
          "text": "第三点就是本本方案在约定期数之内都有效，全部期数。五、履约完成之后会看到新账单，中间按时还款的情况下，循环利息、违约金我们都不收了，就给您免了。"
        },
        {
          "role": "客户",
          "text": "好，对。"
        },
        {
          "role": "催收员",
          "text": "然后第四点就是本方案为逾期还款专属方案，没有宽限期，今天天的话你需要再稍后后去还至少少772块，然后"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "后续的话，从8月份开始必须保证每每个月7号之前还够至少772，如果没有按时还够，方案它会中断。"
        },
        {
          "role": "客户",
          "text": "是的。你好，不是。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "7号吧，7号我还了，是19号还了。"
        },
        {
          "role": "催收员",
          "text": "对。嗯，7号之前，7号之前。"
        },
        {
          "role": "客户",
          "text": "刚才说的是事情。你好之选。"
        },
        {
          "role": "催收员",
          "text": "从8月份开始每个月7号之前还就行。"
        },
        {
          "role": "客户",
          "text": "是说在。"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "嗯嗯，那假如，假如上天我，我有时间，我就是钱多一点，我回以还1000那个可回，以嘛？"
        },
        {
          "role": "催收员",
          "text": "可以啊。您只要高于772就行哈。"
        },
        {
          "role": "客户",
          "text": "我还了就是1000。唉，你高你还是少几百人在干，对不是？"
        },
        {
          "role": "催收员",
          "text": "对呀，对，以后你多你还的钱都是你自己的还款哈。然然后还有一点。"
        },
        {
          "role": "客户",
          "text": "唉，嗯。好好，好好，要得要得，我，我的你你说的哪个在？"
        },
        {
          "role": "催收员",
          "text": "就是如果说你的信用卡有那种自动扣款的功能的话，就把它关掉，避免到还款截止日多扣钱。我帮您看了一下，没有开通，不用管。最后就是保持手机号有效，如果手机号变更就致电客服更新。"
        },
        {
          "role": "客户",
          "text": "喂。这。怎么怎么听呢？嗯，不是。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那个呢？唉，假设我17号前是把他700还了。他不得扣我的银行卡出的钱在。"
        },
        {
          "role": "催收员",
          "text": "不会的，不会的，你只要按时还款，它不会扣的哈。"
        },
        {
          "role": "客户",
          "text": "哈哈。有有，因为那个银行卡上要付点生活费在对，对吧？要的的，唉，可以。"
        },
        {
          "role": "催收员",
          "text": "是的，不会。然后你那个金额的话，金额你自己每次去修改啊，就打个比方，你现在你去那个微信里面还，你就直接输入772，它就可以确认还款，懂了吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "自己改就行。"
        },
        {
          "role": "客户",
          "text": "我说么？770770，我直接输个800吧吧，还不回了。"
        },
        {
          "role": "催收员",
          "text": "唉，可以的，可以的。"
        },
        {
          "role": "客户",
          "text": "好的，好的。他有他高天给我还点他自前在在还收点下是。"
        },
        {
          "role": "催收员",
          "text": "对的，对的。然后你现在挂断电话马上处理都可以哈，我就就可以帮您撤案哈。"
        },
        {
          "role": "客户",
          "text": "对。儿子哪。我回，我在路上面，我回去处理嘛哈。"
        },
        {
          "role": "催收员",
          "text": "可以，可以，嗯。"
        },
        {
          "role": "客户",
          "text": "不行，我先晚上先晚上，哈得的的啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，好，再见，嗯。"
        },
        {
          "role": "客户",
          "text": "好好好。见好。"
        }
      ]
    }
  },
  {
    "call_id": "2346155810428934354",
    "cust_no": "0000000134623356",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问一下，这边是龚杰洁西先生，是吗？"
        },
        {
          "role": "客户",
          "text": "对，你好。"
        },
        {
          "role": "催收员",
          "text": "您好，我们这边是招商银行信用卡中心的，就是这边现在给您来电的话是关于您的这个个人信用卡这边有两个事情需要给您做一个说明。首先第一个事情是关于您信用卡的这个账单日这边需要给您做一下调整。因为您之前的话，账单是在这个6号出，然后24号还，这个您应该是知道的，对吧？"
        },
        {
          "role": "客户",
          "text": "呃，对。"
        },
        {
          "role": "催收员",
          "text": "然后现在的话，因为银行这边系统升级改造的一个原因，就是您6号的这个账单周期，后续银行是不再提供服务的，所以会统一进行更改。6号的所有客户都会全部改到这个19号出，也就是说您到下一个月到7月份的时候账单就是19号出账，然后还款时间就是在次月的7号之前。这个您看能理解吗？"
        },
        {
          "role": "客户",
          "text": "好，好。"
        },
        {
          "role": "催收员",
          "text": "嗯，但是您本期的账单日它是不受影响的哈，本期已经正常出账了，所以就还是14号。您名下如果有联动的账户，账单日会统一进行变更，半年内无法修改也无法改回。如果您账单分期，下一期账单可能会导致出两期分期还款项。另外您要看一下您有没有自己在掌上生活上设置过预约扣款，如果有的话，您同步改一下时间。如果没用的话，您就不用管它。然后第二个事情是关于您在招商银行信用卡账户的这个逾期欠款，因为您现在信用卡已经逾期了，差不多是有半个月的时间了嘛，而且您总欠款金额超过50000，是达到了银行的这个起诉标准的。所以我们现在来电的话也是要跟您本人确认一下，看您的这个账款就是50000多，目前您是打算就配合银行走后续的这个清收全款的流程，就一次性结清，还是说目前在银行内部协商就是达成这个和解呢？"
        },
        {
          "role": "客户",
          "text": "嗯……协商。"
        },
        {
          "role": "催收员",
          "text": "我方便问一下您是因为什么原因逾期了吗？因为其实我看到您之前还款记录在招商银行这边的话一直都还是非常好的呀。"
        },
        {
          "role": "客户",
          "text": "是，是，是这张银行卡，我用了10几年了，我也没有说想要逾期的。之前是创业失败了，然后呢，就是赔了一些钱，亏了一些钱，然后呢，就呃，就可能说是先……先用的一些那个信用卡的钱去周转，然后现在是亏钱了，然后周转不上了。"
        },
        {
          "role": "催收员",
          "text": "嗯，那现在的话，您还在创业吗？还是说是在重新工作了呢？"
        },
        {
          "role": "客户",
          "text": "首先工作了，现在已经没有创业了。就是……就是可能……你说现在的话肯定是要先干活嘛，干活。然后唉，我也会积极还款的嘛，这个。"
        },
        {
          "role": "催收员",
          "text": "嗯，噢，那您信用卡的话，您还准备保留继续用卡嘛？因为我确实看到您额度也还蛮高的。"
        },
        {
          "role": "客户",
          "text": "呃，有可用额度，但是说个不好听的，我现在如果是再周转的话，就是越那个息费会越来越高嘛，就是。"
        },
        {
          "role": "催收员",
          "text": "嗯，现在我们这边就是有几个方案，我可以都给您讲一下哈。就是关于您用卡或者不用卡的。您现在首先第一个，信用卡的话是已经出了两期的最低了，总计最低是11564.8毛五，这个您应该知道的，对吧？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "然后如果说第一个方案，您打算比如填了一个正常用，就是后续如果说还有用卡需求，那我们账单的话可以给您做一下拆分，就是您至少还是要补齐您上一期没有还够的这个部分是33887，按照这个金额还到之后的话，我们可以正常的去帮您递交卡片的开卡材料。没有特殊情况，您的卡片两到三天就可以恢复正常。其次的话我们会去申请，就是帮您把您账户上面就是您这一次逾期产生的这个循环利息、违约金，总共加起来的话是有一个496.33毛七，这个费用我们会去申请，就是全部给您减掉，不收您的。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "减掉之后的话，到时候它就是以这个可用额度的形式回到您的信用卡账户的。这是第一个方案。您看能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的。然后第二个，嗯，如果您能够接受卡片不做使用，因为像您刚才其实您也提到了，如果说一边用卡一边去还款，这个账款肯定是还不完的。如果能够接受卡片不用，我们可以去申请，就还款金额给您往下调，就是降低之后慢慢的去还。比如说我刚才跟您讲的，您还最低的话，这边大概还要再补一个3800多，那如果说能够不用的话，我们就只需要您大概这一次再还个903就可以了。然后您还的这个903它是抵交的，是您信用卡账单上2个月的这个最低还款金额，也就是说您这一次还了之后到6月24号这一期不用还，下一次还款时间我们会直接给您调整到8月7号，就中间会给到您2个月的时间做缓冲。像您刚才讲到的，您现在已经是在招行工作了嘛，可能目前来说的话，可能也就是这3个月就可能资金相对来说比较紧张，那我们给您调整之后，首先让您少还，而且2个月中间不用您还任何一分钱。"
        },
        {
          "role": "客户",
          "text": "好，谢谢。"
        },
        {
          "role": "催收员",
          "text": "如果您是觉得可能短时间之内哈，都还是相对来说资金比较紧张，那我们可以去给您申请，比如说您到8月份开始，最长的话就是半年一年的期限，您都可以按照这个903的这个金额去还，然后只要您还到了这个金额，都是算作您在正常还款的。您看能理解吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "如果说还这个金额的话，也是一样，也会帮您把您账户上面逾期的这个496.3毛七，接近500块钱的这个费用还是会给您减掉，不收您的。"
        },
        {
          "role": "客户",
          "text": "好的，理解。"
        },
        {
          "role": "催收员",
          "text": "按照这个方案的话，肯定账款就是越还越少，但是卡片反正就是不能用的嘛。您看您自己的话，这边是怎么打算的呢？"
        },
        {
          "role": "客户",
          "text": "嗯，呃，就是打比方说我选择方案二的话，如果说每个月还900多，呃，都是要扣那个利息和那个手续费的吗？还是？"
        },
        {
          "role": "催收员",
          "text": "不是啊，您还902的话，比如说您这一次先还的这个部分，那肯定是没有利息的，因为我们会刚才跟您讲了，帮您把什么循环利息、违约金都给您减掉。如果说到了这个8月份啊，您正常预约半年或者一年嘛，您如果能够按照这个金额正常去还款，是不会有违约金的，但是可能会有一个正常的循环利息。"
        },
        {
          "role": "客户",
          "text": "嗯……噢，那意思是还是会产生利息了？"
        },
        {
          "role": "催收员",
          "text": "对，您是担心这个息费就是承担不了还是什么情况嘛？"
        },
        {
          "role": "客户",
          "text": "对，因为你也知道，就是我现在应该也是欠了应该有五六万块钱吧，然后在归还的话，如果说每期我还900多，就是要分很多很多期这样子去还，是吧？"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，那如果是这样的话，就是您可以直接给我们讲，我们可以额外的再特殊帮您去申请方案期间把这些费用给您停掉也可以的。"
        },
        {
          "role": "客户",
          "text": "呃，就是我相当于就是停息嘛，停息嘛，然后我就正常还本金嘛。因为这张卡的话，说句不好听的，也是我的第一张卡，然后我对他也是非常有感情的。但是呢，现在的问题呢，就是我现在是已经该是没有什么能力去……暂时哈，暂时我未了，我不知道怎么说哈，反正暂时的话，我是暂时是应该是没有能力去一下子把这个钱给还上的。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，对。如果因为正常来说的话，它只是不收您的违约金，但会收循环利息。但是如果您担心收费用的话，我们可以就直接帮您去申请，给您停掉，不您账款方案期间您自己还多少减多少？而且其实您现在的话也只是说可能就这几个月资金相对来说比较紧张。可能过了这几个月您又周转过来了，反正后续的话，看看您的情况。如果说您转过来，您想多还一些也可以，反正您自己还多少减多少。如果说您嗯，退一万步讲，哪怕您后续还是有资金紧张的情况，方案到期或者方案期间，您都可以再跟招商银行这边来电，这个方案的话，银行是可以接受一次协商的，它没有说一定是按照，比如说申请下就一定按照这个金额去还。您看能理解吗？"
        },
        {
          "role": "客户",
          "text": "噢，可以理解。就是那这样的话，就您看下能不能帮我申请一下咯，就是呃，把那个循环利息还有那个那些违约金这些帮我减免掉，然后我就只还本金就好了。先先先一年吧。因为我也不知道我什么时候能取得来，因为按照现在的情况下，我可能暂时可能是起不来的。"
        },
        {
          "role": "催收员",
          "text": "嗯，好的。那这样，我先帮您登记一下，然后后续会有专人跟您联系确认方案。您看可以吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好。"
        },
        {
          "role": "催收员",
          "text": "那您今天方便先还一个903吗？因为这是方案的第一步，需要您先还这个金额才能启动后续的申请。"
        },
        {
          "role": "客户",
          "text": "是现在吗？还是怎样的？"
        },
        {
          "role": "催收员",
          "text": "如果您方便的话，现在就可以还。"
        },
        {
          "role": "客户",
          "text": "行行行，那我现在还吧？我现在还有1000来块钱。"
        },
        {
          "role": "催收员",
          "text": "好的，那您可以通过微信或者支付宝还款，或者掌上生活APP也可以。"
        },
        {
          "role": "客户",
          "text": "我现在用微信还会快一点吗？还是怎样子呢？"
        },
        {
          "role": "催收员",
          "text": "微信也可以的，您直接还到信用卡账户就行。"
        },
        {
          "role": "客户",
          "text": "行，那微信903是吧？"
        },
        {
          "role": "催收员",
          "text": "对的，903元。"
        },
        {
          "role": "客户",
          "text": "等我一下，我现在还进去。"
        },
        {
          "role": "客户",
          "text": "已经还进去了，你看一下收到没有？"
        },
        {
          "role": "催收员",
          "text": "好的，我这边查一下。嗯，已经收到了。那后续我们会尽快处理您的申请，请您保持电话畅通。"
        },
        {
          "role": "客户",
          "text": "好，好，谢谢。"
        },
        {
          "role": "催收员",
          "text": "不客气，那祝您生活愉快，再见。"
        },
        {
          "role": "客户",
          "text": "再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346158270575849486",
    "cust_no": "0000000172516257",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问一下是刘佳刘先生，是吗？"
        },
        {
          "role": "客户",
          "text": "唉谁嘞"
        },
        {
          "role": "催收员",
          "text": "呃，先生，您好。这边是招商银行信用卡中心上海总部的工作人员。"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "催收员",
          "text": "工号7449，给您来电是关于您在招行信用卡的逾期事宜。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，因为您这个款项的话呢，今天给您打电话，有两个事项。一个是逾期款项，从今年的5月7号开始，5月7号到5月15号应还款金额个人信用卡这边是有一个2133元。"
        },
        {
          "role": "催收员",
          "text": "然后E招贷这边呢，也是有一个2857块钱没有做处理和解决，那么现在已经逾期了。那么现在您招商银行的两张卡片加在一起呢，是超过50000块钱的一个金额。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "那么是符合了银行这边各省自治区诉讼标的金额。那现在是您本人确认一下这张卡片，银行是没有给您做停卡的，现在的话就是这个卡片的一个用卡权益，您需不需要保留？"
        },
        {
          "role": "客户",
          "text": "嗯嗯好六好六"
        },
        {
          "role": "催收员",
          "text": "就是还是有用卡这个需求的，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "好，那如果说有用卡需求，我们这边给您说一下。因为在今天的12点半钟，我们这边是银行统一做审核的，那么收到您身份证尾号0035这边的一个停卡审核通知，在昨天也是6月7号，您这个卡片其实已经达到银行的停卡标准，但考虑到您这边是银行的老客户，确实是第一次出现这种逾期，所以我们这边的话呢，不需要您现在去归还您的全款，就只需要您这边归还掉这个最少的金额2136元和你的E招贷2857元还到位之后呢，卡片我们这边就可以帮您去申请移交材料，撤销诉讼名单，然后卡片无特殊情况还完之后两至三个工作日无特殊情况，卡片有额度还可以尝试使用。"
        },
        {
          "role": "客户",
          "text": "噢好我知道了我知道了嗯"
        },
        {
          "role": "催收员",
          "text": "对。那现在的话，您这边就看这个金额，个人信用卡和E招贷总共的话大概是有一个5000块钱，这个资金你能不能补存？"
        },
        {
          "role": "客户",
          "text": "我边想办法嗯嗯"
        },
        {
          "role": "客户",
          "text": "我今天想办法嗯嗯"
        },
        {
          "role": "催收员",
          "text": "嗯，好，那您这边的话就想想办法，我们这边去给您去说一下。那么第二个方案哈，我还是给您沟通一下第二个方案。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "催收员",
          "text": "因为第二个政策的话是我们考虑到您逾期，因为您逾期的话就说明您的这个最低还款额和用卡能力，可能出现了一些不太充足的地方。但如果说您现在确实资金压力比较大，那我们这边第二个方案是找领导特殊申请做了一个个性化调整政策，这个方案的话呢，个人信用卡就只需您还一个2133，然后E招贷这边的话就只需要您还一个556。"
        },
        {
          "role": "催收员",
          "text": "相当于您这边就可以只还一个2700块钱的样子就可以解决逾期，但这个方案的话卡片就是不用卡的。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "所以说，如果您是想要少还一点，降低还款金额，那肯定势必会比5000块钱要少还一个2000多块钱的2300的，那如果说您不用卡的话，就可以选择还2700块钱这个方案。"
        },
        {
          "role": "催收员",
          "text": "我们这边就让您还的上。然后解决逾期问题，也不影响您的个人征信和信用，让您后续陆陆续续把这个账款慢慢去还，还是没有问题的。您看一下，您这边是需要用卡的，还是说不用卡这个方案？"
        },
        {
          "role": "客户",
          "text": "噢那你就搞第二个方案吧"
        },
        {
          "role": "催收员",
          "text": "第二个方案是吗好"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "如果说尝试第二种方案的话，那我给您去讲一下，然后第二个方案的话呢，就是第一个，那您的账单现在不是7月7号的账单和您5月14号的账单嘛。那么从这边的一个7月份开始，7月7号的账单我们就会给您推迟到7月的19号出账单，然后7月25号还款呢，会推迟到8月份进行还款。具体的话呢，我们看了一下，是大概是一个8月份的。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，稍等我给您看一下，下次的话E招贷还款时间就改成8月份的这个。"
        },
        {
          "role": "催收员",
          "text": "8月7号了，然后E招贷账户的话，您这边账款不是还剩一个10000多块钱嘛，那这个10000多块钱的话呢？如果说您后续8月份您确实感觉每个月还2000多有压力，那这个到8月份的话，你的E招贷也可以按照556进行还款。"
        },
        {
          "role": "催收员",
          "text": "这个方案的话，它可以做一年，那么意思就是说，在这一年期间，你的E招贷只要每个月不少于556都可以的，就没有违约金。"
        },
        {
          "role": "客户",
          "text": "嗯好好好我知道嗯"
        },
        {
          "role": "催收员",
          "text": "对，那个人信用卡的话，您这边就是还款金额的话就是只还一个2133，然后个人信用卡的话您就正常还款，6月份账还，7月份账款，8月份账还。然后个人的E招贷的话，就可以从这次还了款之后，下次就是在8月份，8月的一个7号进行还款。那名下的个人信用卡账户、E招贷账户呢？为同步修改账户、当前账户以及个人E招贷账户未存在分期订单的存在有未分期订单，修改账单周期，可能导致当期账单同一笔分期订单抛两期本金利息发账、欠款账单为准。所以，如果说您这边选择第二种方案，那就请您这边要去按时处理到位才可以，然后您看一下，您是现在在线做处理，我这边再帮您做调整嘛。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好好好我今天处理吧嗯嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "呃，您是在处理吗？如果现在处理，我这边现在帮您调整。"
        },
        {
          "role": "客户",
          "text": "好，我今天处理，今天处理。嗯，嗯。"
        },
        {
          "role": "催收员",
          "text": "好，那您这边的话就在12点半之前去处理这个款项，稍后的话，我这边把账户上的一个还款金额通过短信形式发到您的手机上，你要留意查看一下这个协商方案，因为这是一个特殊还款，我们是找了领导签字盖章，找法务拍板特殊给您做争取的一个番和政策，所以请您这边务必按时守约。个人E招贷的话，还款金额和个人信用卡的还款金额是不一样的，那您这边就对应账户对应还款金额，个人信用卡的还个人信用卡的钱，E招贷的还E招贷的钱，一定不要还错账户了。"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "客户",
          "text": "嗯行行"
        },
        {
          "role": "催收员",
          "text": "一定不要还错，账户就是个人信用卡的话，还款金额就是2133块二，那我给您报整金额的话也给您去填为准，就是2133，然后E招贷的话就是556。"
        },
        {
          "role": "客户",
          "text": "嗯好好好好我清楚了嗯"
        },
        {
          "role": "催收员",
          "text": "好金额的话就是在今天中午12点半之前还，然后我给您去登记好，您看一下手机上面有没有收到一条协商方案的短信。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "您看一下有没有收到，收到了哈上面的金额，您对一下。"
        },
        {
          "role": "客户",
          "text": "收到了知道了嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好我看到了嗯嗯"
        },
        {
          "role": "催收员",
          "text": "个人信用卡的还款金额是多少？您报一下。"
        },
        {
          "role": "客户",
          "text": "2133"
        },
        {
          "role": "催收员",
          "text": "对2133，然后E招贷金额您看一下。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "556"
        },
        {
          "role": "催收员",
          "text": "556是吧"
        },
        {
          "role": "客户",
          "text": "嗯对对"
        },
        {
          "role": "催收员",
          "text": "好，对的，那就请您这边按照这个对应金额对应还款。我们好帮您做撤案，撤诉，帮您终止所有诉讼程序，保护您的个人征信，不让它进一步恶化。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "好行行"
        },
        {
          "role": "催收员",
          "text": "嗯，好的行，12点半之前您要按时还到位就可以了。个人信用卡还个人信用卡，E招贷还E招贷，一定不要还错账户了，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯嗯"
        },
        {
          "role": "催收员",
          "text": "那请您电话保持畅通，还到之后我们帮您去操作方案，如果您这边没接到，我们就挂机电话，您注意接。哈，再见。"
        },
        {
          "role": "客户",
          "text": "好"
        }
      ]
    }
  },
  {
    "call_id": "2347300480132138367",
    "cust_no": "0000000170055961",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是杨石建先生吗？"
        },
        {
          "role": "客户",
          "text": "喂，对的。"
        },
        {
          "role": "催收员",
          "text": "唉，先生，您好，招商银行信用卡中心。今天包括昨天，我们已经跟您沟通过协商方案了，但截至目前银行没有收到您的款项。今天下午您说只能还2000多，但银行没收到。目前最低方案还是3602元，如果您要通过还款来核解，需要您在线处理一下。收到后我帮您确认。先生，3602元。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，现在如果您只能还3000多，最高还3600的话，我只能减2100。"
        },
        {
          "role": "客户",
          "text": "暂时处理不了这么多。"
        },
        {
          "role": "催收员",
          "text": "因为您还的比较低，减的肯定有限。那您这边如果不够，您就在线把能还的先还了，我们收到数据证明您有还款诚意，再帮您争取时间。先生，现在可以还多少呢？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，2100元，您只要还够3602，超过这个数额都可以减掉2100。"
        },
        {
          "role": "客户",
          "text": "还不够你刚刚说的这个还……有意义啊，反正迟早要被你们那个什么？"
        },
        {
          "role": "催收员",
          "text": "嗯，您相当于现在……当然有意义，先生。您还了，我们还能帮您争取时间，尽量留个方案给您，这样压力小一点。但肯定需要您还够3602。这个意义在于我们可以帮您解除逾期风险，规避后期法律诉讼和全额清算，对您和家庭都是减轻压力。先生，但需要您还够才能达成。如果您现在有钱，您刚也提过有钱，您不还那就是另一个情况了。所以如果您有款项，把能还的先还了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "先生，我跟您说了，您本次还的是解决上个月、这个月和下个月的问题。您还比较低，最少确实是3602，还帮您叠加了息费减免。说实话，银行一般赚息费，现在您有压力，银行直接帮您减免2100，您就不用还了。先生，现在大环境不好，2100普通人要转大半个月才能赚到。所以如果您有意向减，需要凑够3602。如果不够，您把有的先还了，我帮您锁定方案，您再想办法，只要凑够3602，我肯定帮您办到，把息费减下来。"
        },
        {
          "role": "客户",
          "text": "嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "在我们给到您的时间再去想办法，我们这边能规避的流程还是帮您规避，按照最低款项来，避免清收到您更多资金。先生，现在需要您处理，3602，把能还的先还进来。还多少呢先生？"
        },
        {
          "role": "客户",
          "text": "反正迟早都要挨投诉，那都要转起诉吗？等你们起诉吧，那没办法了，是不是？"
        },
        {
          "role": "催收员",
          "text": "嗯，如果您这样理解，没有关系。先生，我们现在都没有放弃您，还在帮您想办法。如果您自暴自弃，银行只能尊重您。银行流程能开展，但银行提醒您，3602帮您解决了两期款项，还帮您把息费减了，没有让您过多承担。还了之后还帮您缓冲3个月，这对您是有缓冲的。先生。"
        },
        {
          "role": "客户",
          "text": "2个月之后呢？"
        },
        {
          "role": "催收员",
          "text": "2个月之后看您的情况。如果情况没有好转，当然我们希望您好转，但如果没有，您可以跟银行再确认。我们有了第一次协商记录，并不是说就一棍子打死，后期不协商了。第二次、第三次，只要您愿意，银行能帮到您，肯定会帮您度过难关。您不用担心，银行的目的不是收回10多万就不管了，剩余10多万不可能不让您还，肯定会持续跟进帮助您。但本次如果您要还，需要您还够3602。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您之前……您现在如果还3600这个最低金额，我去帮您把账单里除了账面本金的部分，能减的帮您减2000多。不是说您还3600抵2000，那是不合法的。您放心，银行受国家监督，有监管机构。如果真有3600收您2000多息费，早就被投诉了。是我们帮您把账单里除了本金部分能减的，最多减2100。"
        },
        {
          "role": "客户",
          "text": "嗯。那我那我还了……我还了这个本金，算是本金还是算什么呀？"
        },
        {
          "role": "催收员",
          "text": "基本上是算您的本金。因为息费您好像之前说过，我们帮您减了但还没减，您还进来之后我们就帮您调整相应的息费、违约金。先生，但需要您先还了这个款项我们才能调。"
        },
        {
          "role": "客户",
          "text": "那2个月之后的息费呢？"
        },
        {
          "role": "催收员",
          "text": "您放心，现在跟您说了，这是阶段性的协商方案。至少从现在到8月7号，这方案期间，我们都会帮您申请停掉所有的违约金。但如果您8月份评估能力没有好转，对息费方面比较在意，您跟银行打电话，我们再跟您确认，看能不能帮您度过难关。但本次至少我们可以帮您暂时申请停掉违约金，大概2个月，到8月7号，这样缓冲一下。先生，您不用担心，因为您还欠这么高的资金，您不给我们打电话，我们都会着急，会给您打电话的。只是本次您如果要协商，需要还够3602，息费我才能减，两到三天您就能看到减免。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "所以您也确定一下，如果您要办理这个方案，您还够，时间上我们帮您缓冲，相当于您跟银行第一次协商就完毕了。如果的确有第二次情况发生有压力，您等到8月份再跟银行确认。您保持畅通，不要银行给您打电话您又不接。先生，那您现在如果不够，您先还到，现在可以还多少？是还2000块钱对吧？"
        },
        {
          "role": "客户",
          "text": "你现在可以发一份我的总欠款吗？"
        },
        {
          "role": "催收员",
          "text": "嗯好。行行，那您这边看一下，我这边等您最多半个小时，您去周转一下，3602还够，马上帮您操作。这个录音您可以录，因为是您的权益。如果没有减息费，您可以跟银行反馈。最晚您等半个小时去周转资金，还够3602，然后给我回个电话。我给您发过短信，回一下电话。我们等您，好吧？"
        },
        {
          "role": "客户",
          "text": "数额给我吗？"
        },
        {
          "role": "催收员",
          "text": "您总欠款可以啊，但没办法发短信。您可以打开掌上生活看一下，目前加您分期未出，一共接近125000，126.77元。先生，您现在出到……"
        },
        {
          "role": "客户",
          "text": "本金吗？"
        },
        {
          "role": "催收员",
          "text": "是。没有打呀，先生，我都没收到。联系方式是这样的，您打0213889666，先输入前面，它提示您转的时候再输入2217，才打得通。"
        },
        {
          "role": "客户",
          "text": "122000多？还是120000几千？"
        },
        {
          "role": "催收员",
          "text": "应该能理解吧？行行行，您去周转，3602，这边等您半个小时。您去操作一下，我一会儿等您还了之后去申请。"
        },
        {
          "role": "客户",
          "text": "125000多所有款项，那能减息费能减多少呢？如果还的话。"
        },
        {
          "role": "催收员",
          "text": "嗯，先生，如果您的确今天晚上需要长一点时间，因为我们今天最晚是五……您先在线把能还的还了，让我收到一部分还款数据，我拿着数据去跟领导申请。明天上午最晚12点审核，您在明天上午10点之前补够，方案还是会给您保留。只是现在需要您先把能还的先还了，好吧？"
        },
        {
          "role": "客户",
          "text": "还不够，还不够这个3000、3602呢，我现在。"
        },
        {
          "role": "催收员",
          "text": "对对，您在线办理一下。呃，您在线先处理一下，先生，是通过掌上生活还吗？现在只能还2000块钱对吧？微信？我看一下有没有记录，您有没有绑卡？好像没有微信还过。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "看您微信没有，没关系，您绑过来就行。因为我看您没有微信还过，那您这边打卡自己还一下。我收到您的数据之后就马上去帮您登记。您赶在最晚明天中午10点之前，现在还的金额您自己减一下，一共要还3602。如果还了2000，明天中午补一个1602，补够就行。那个2块钱不要省，先生，您不要说2块钱我就帮您减掉，减不了的，您要自己确认一下。"
        },
        {
          "role": "客户",
          "text": "我现在没有动，动不了那么多钱，凑不够那么多。"
        },
        {
          "role": "催收员",
          "text": "那您就……那您就现在微信里面只有600的话，您就先还602。因为我跟您说过，您的零头是602，整数是3000。您先还602，我帮您查收一下。不要还错账户，招商银行尾号0921。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "先生，您今天不是说您还有2000多块钱的吗？怎么就只有600块钱了呢？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，那您这边的话就……您就去周转资金。现在能还的先还了，因为您没有还款数据，我只能等到您七点半还入。这个方案有效，可以帮您减息费，不然方案可以保留，但息费减不了。所以您再去确认一下，在七点半之前把能还的先还了。您现在能还602就先还进来，我帮您查收，最晚明天中午您再去周转资金。今天晚上和明天上午都有时间，您想办法。这个事情需要您解决，不然一旦清收全款12万多，您到时候更难开口。先生，您现在看一下，还一个602，不要还少。"
        },
        {
          "role": "客户",
          "text": "我这3602块本金息费要2000多块钱，我的天。"
        },
        {
          "role": "催收员",
          "text": "对，最少1600……您先把零头还到。嗯，对，先生，现在的确生活比较困难。先生，您放心，银行能帮您会帮您。如果帮不了，就只能说先承担一下压力。现在大环境都不好，也不是您一个人困难。能帮您肯定会尽力帮您，不是说来为难您，因为您借了银行钱。"
        },
        {
          "role": "客户",
          "text": "给你弄给你弄。"
        },
        {
          "role": "催收员",
          "text": "是相信我们银行。我们也不是认为您借了就不还了，我们相信您。但是您现在需要还够才能达成和解，需要您处理一下。先生。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯，可以的，因为您这个情况……"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "微信里面没有钱什么意思啊？400……噢，我收到了杨先生602。然后反正还要达成一个3000，达成之后就帮您额外减2000多。我反正是觉得比较划算，因为这个钱您知道早晚要还。现在还的话还能省2000多，我建议您再去周转一下，明天中午10点之前把剩余的3000还够。这个方案我们马上去帮您申请，好吧？"
        },
        {
          "role": "客户",
          "text": "好的，想一下办法看。"
        },
        {
          "role": "催收员",
          "text": "对。什么先生？好。嗯，就是个整数3000，还了之后就帮您申请息费减免，会额外少2100。"
        },
        {
          "role": "客户",
          "text": "应该是，等一下我看一下。"
        },
        {
          "role": "催收员",
          "text": "您反正只能说……您放心，先生，这个事情肯定根据您的能力来。这3个月……我先问一下，先生，您现在是不是没有工作呀？还是什么情况？"
        },
        {
          "role": "客户",
          "text": "回啊，我看我刚打你们的电话，转来转去的人，不给他找哪个。"
        },
        {
          "role": "催收员",
          "text": "有没有呀？嗯，那你有没有考虑近期换一个工作呢？因为我看您之前是在……文化传播有限公司，您之前是自己做生意，在创业吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "噢，那就确认一下。您自己做生意，借了这么多钱，后期生活肯定会越来越好的。如果现在没有好转，银行也会尽力帮助您。以您的还款情况，我们慢慢帮助您把款项还完。您情况好转了，我们也相信您会愿意尽快还完。所以我们一步一步来。您不要说现在就放弃了，您这么年轻，未来日子还长。您换工作或者再创业，肯定能解决问题。您不可能因为10多万就不过了。慢慢来，我们能帮您的会帮到您。只是本期需要您再去周转一下，还够之后我们先帮您缓冲这2个月。您中间可以重新创业或者找新工作，都是您的选择。我们8月份会持续跟进，看您的情况。如果有好转，当然就不需要帮助了；如果还需要帮助，我们也会给您来电确认。先生。"
        },
        {
          "role": "客户",
          "text": "好，噢，好吧，我知道了。明天可以吗？明天可以吗？嗯，噢，我明白。麻烦你了，麻烦你了。那招行我看一下，我微信还有几百块钱，用微信转过去吧。我这边有还卡。"
        },
        {
          "role": "催收员",
          "text": "对对，没关系，因为钱借给您了，肯定只能让您慢慢还。好吧，那您确定一下，明天中午10点之前再补一个3000，要补够这个息费减免包括账单调整，您的下一次还款时间才能调。不然您可能紧接着月底还要再还一笔，而且您本次最低是8000，这个7800您都没有补够。所以我们只是说想给您缓解压力。还差一个3000，明天中午10点之前一定还够。那我就先挂机，您去周转资金，不打扰您了。您去问一下，好吧？再见，先生。"
        },
        {
          "role": "客户",
          "text": "明天还有600块钱。好吧，那我，那我还完了，我都没有生活费了，怎么办呢？人家答应借给我呀，我还得再问。102。对。喂，生活这么难。对，没钱。唉，真的真的麻烦了。还你们602，我先还602。服务微信。那我微信就没有钱了怎么办？就还还完了，不行，进去没有办过费。嗯，八。差多少钱？好，还差多少？那我就10多万，10多万之后怎么规划去还呢？工作不稳定，收入不稳定。那个转给人家了，下时间我还出差一点。好，麻烦你了。好，你好。好，千，钱，好好。嗯。"
        }
      ]
    }
  },
  {
    "call_id": "2347044490352381606",
    "cust_no": "0000000151943114",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问是陈庆驰先生吗？"
        },
        {
          "role": "客户",
          "text": "干嘛，什么事？"
        },
        {
          "role": "催收员",
          "text": "刘先生，您好。我们是招商银行信用卡中心上海总部的高风险客户审核专员，本次联系您是关于您在招商银行的信用卡事宜。有两份紧急通知需要跟您讲一下，麻烦您保持电话畅通，耐心倾听好吗？"
        },
        {
          "role": "客户",
          "text": "好，你说。"
        },
        {
          "role": "催收员",
          "text": "好的，第一份通知：由于我们系统升级改造后，所有七周期的客户，银行将不再提供服务，需把您出账日期从7号修改至19号，本次修改名下所有联动账户统一变更，半年内不能再改。原来7号的周期统一关闭了。若您有未结清分期订单，修改后当期可能会抛两期。之前如果有设置过每月固定日期进行预约还款，可自己在掌上生活APP修改。本期还款日不变，从下个月才生效。7月份您的出账日期为7月19号，还款日期为8月14号之前。8月份的账单在8月7号之前还，后面每个都依次类推。这个日期您记一下。然后说第二份通知：我们登记到您身份证尾号为3973，在招商银行办理的有两个卡，一个是信用卡消费账户，一个是E招贷账户。这两个账户您5月份的账单应在5月25号之前还款，今天是6月9号，已经半个月了。信用卡最低为5017.33元，E招贷最低为1425.91元，加起来就6000多。我们一直没有收到您的款项归还，所以您的违约报告材料被系统列入到了2026年第二季度的转法诉讼名单当中。如果您当下逾期情况进一步加重，银行后面可能会安排北京盈科律师事务所介入，将您的户籍所在地福建这边的初级人民法院安排民事诉讼程序。所以本次一方面要把这个情况通知到位，另一方面需要和陈先生明确做一下录音留底，看当前账务的逾期问题。您要不要通过主动还款和我们银行达成行内和解，来避免这个诉讼流程的开展呢？"
        },
        {
          "role": "客户",
          "text": "现在没有钱还啊，有钱我我都会还。"
        },
        {
          "role": "催收员",
          "text": "请问一下，为什么已经过了10天了，您都还是1分钱都没给银行还呀？"
        },
        {
          "role": "客户",
          "text": "没钱我怎么还啊？我以前不是初次还啊，现在落难了能怎么搞？"
        },
        {
          "role": "催收员",
          "text": "您现在发生什么事了呢？"
        },
        {
          "role": "客户",
          "text": "对呀，你这两年产品你也不是不知道，做什么生意亏什么生意，我有什么办法。"
        },
        {
          "role": "催收员",
          "text": "就是你现在做生意的，现在生意不是很好，是吗？"
        },
        {
          "role": "客户",
          "text": "倒闭了，我今年做了连连续生意都倒闭了，投了几十万都倒闭了，现在实在没办法了。"
        },
        {
          "role": "催收员",
          "text": "倒闭了……"
        },
        {
          "role": "客户",
          "text": "不办还的话我肯定管他，对呀。"
        },
        {
          "role": "催收员",
          "text": "没关系，我理解您不是拿自己征信开玩笑的。我对您账户做了一下评估，您的卡片最早是17年办理的，之前还款数据都非常好，哪怕是疫情期间，您的还款率都还是蛮好的。"
        },
        {
          "role": "客户",
          "text": "所以说现在我是真没办法，不是我不还，我如果有钱的话我真的会还，我现在是实在没办法，征信……"
        },
        {
          "role": "催收员",
          "text": "嗯。如果是说您确确实实资金困难，我们可以帮您申请相关政策来协助您解决账款问题。我们也是希望能够跟您和解的。这个卡片的话，您后续还要打算继续用吗？还是说您可能不打算用了，只考虑还款的问题了？"
        },
        {
          "role": "客户",
          "text": "现在我就说，我想把这个先还了再说。我现在具体方面，我现在还不上，所以对这个知道。"
        },
        {
          "role": "催收员",
          "text": "没关系，那我们就把卡片给您做一个冻结。然后我这边看了一下，当时疫情的时候我们有出台过一个个性化的调整方案，您本人可以办理。这个方案给到您，可以让您少量的还款，只要您愿意还，我们就能接受，哪怕少还一点都没问题，好吗？"
        },
        {
          "role": "客户",
          "text": "少问点，你看你不要再问什么什么什么利息啊，我真的不知道。"
        },
        {
          "role": "催收员",
          "text": "这个您完全不用有顾虑。费用这块我们都会帮您做申请的。那我这边把方案情况跟您说明一下，您现在仔细听好吗？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "先说您的个人信用卡账户。"
        },
        {
          "role": "客户",
          "text": "你看你，我跟你说，你听我说，你看你说比方说……"
        },
        {
          "role": "催收员",
          "text": "怎么了？"
        },
        {
          "role": "客户",
          "text": "就还总共还欠你们多少？"
        },
        {
          "role": "催收员",
          "text": "现在您要还全款吗？还是怎么样？"
        },
        {
          "role": "客户",
          "text": "我没有钱，我现在还有文成股，我都不由，我现在有钱的话我都不用你来打电话。"
        },
        {
          "role": "催收员",
          "text": "行，那我就跟您说一下。信用卡的话您一共欠了银行46828块9毛7，E招贷的话一共欠22762块5毛2。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "呃，46000加22000就是68000、69000的样子，6万多块钱嘛，不到7万块钱。然后我现在还不了全款，那我们就一点一点来还就可以了，好吧？只要再还就没问题了好吗？"
        },
        {
          "role": "客户",
          "text": "好。那、那你……"
        },
        {
          "role": "客户",
          "text": "呃，你说你刚给我说是按几年还嘛？我真有点顶不住。"
        },
        {
          "role": "催收员",
          "text": "我现在跟您说嘛，您听我讲嘛，好吗？唉，我先说信用卡哈。您现在信用卡5月份账款逾期了，逾期最低是5017块3毛3，然后您6月份的账单前两天也出账了，又是一个5000多，两期加起来的总计最低是10475块9毛4。您手机上都有这个金额显示的，您可以看一下。我们可以帮您把当下的还款金额个性化调整到银行最底线撤诉要求，调整下来金额最低为524。您可以记一下。也就是说您现在信用卡只需要上征信的给银行还个524就可以了，还进来直接把你5月份和6月份两次账款一起解决。解决了之后，您的下一次还款时间我们给您往后调整到最晚8月7号。今天是6月9号，也就是说您现在还了之后，中间差不多有接近2个月左右的时间，我们是不用您还款的。这2个月时间拿给您是为了让您去调整一下您的工作状态，因为您还是得保证到后面稍微得有一点收入，后面的钱才能还走。所以我们给您调整重期。然后后续您在8月7号、9月7号、10月、11月、12月以及明年27年的1、2、3、4、11月到明年的6月份，一共就一年时间，每个月银行对您的信用卡要求都只有520，还一年，一年限就500多，金额非常非常少。然后一年之后，我相信到时候情况再怎么样肯定也会比现在好很多了。那后面你再按照账单正常还款就可以了。然后您的E招贷账户，同理啊，我们也是给您做一个一年的个性化调整。调整下来金额呢？您记一下为1139。您记一下。1139。一个账户500多，一个账户1100多，加起来的话就1600多嘛。您每个月给银行准备1000、1600多就可以了。然后费用这块的话，我给您说，本次您虽然已经违约了这是事实，也产生了违约金和利息，但是您明确跟我讲了您是生意失败了所以才不得已违约的，您也不是故意的。那么您违约的违约金和利息，我们直接找领导去给您签字，把本次违约的费用全部都申请给您做减免。信用卡产生的费用共计有412块1毛5，三个工作日之内我们就给您减回到账户里，就不用您承担了。然后同理您的E招贷账户呢，费用有96块6毛1，也全部给。反正加起来就500多的费用，我们1分不收，这个您也不用有顾虑。然后这个方案办理期间，办理一年嘛，一年期间我们也不会额外新增您任何的循环利息，也不会额外新增您任何的违约金，该给您停的费用我们都会停下来。"
        },
        {
          "role": "客户",
          "text": "嗯，可以可以，那你说吧。"
        },
        {
          "role": "催收员",
          "text": "好，方案情况我就跟您告知完毕了，您看一下还有什么疑问。"
        },
        {
          "role": "客户",
          "text": "就是说，呃，总共一个月还1000多，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，每个月的话就1000多块钱，然后中间呢，给您把该停的费用都给您停掉。"
        },
        {
          "role": "客户",
          "text": "1000多能不能再少一点？我真的真的没事做，我这……"
        },
        {
          "role": "催收员",
          "text": "嗯，金额的话，这个是固定要求哈，524和1139，上1块钱我都没有办法给您办方案。"
        },
        {
          "role": "客户",
          "text": "问都没人要了，你知道还……"
        },
        {
          "role": "催收员",
          "text": "还款金额呢是没有办法再少了，但是该减的费用我们都给您少了的好吧，该给您减的费用、该给您停的费用我们都给您停了，该给您减给您减，好吧。"
        },
        {
          "role": "客户",
          "text": "好。你这中间没有扣什么利息噢？"
        },
        {
          "role": "催收员",
          "text": "我刚给您讲了哈，一年期间呢不新增任何的循环利息，也不新增任何的违约金。打个比方，呃，我给您算一下哈，524加1139算下来是1663。呃，如果您每个月1663是按月还了的话，1663乘以12，一年下来就是19956，也就是说差不多接近20000块钱。就是说这一年下来的话，您的总欠款就直接差不多减少接近20000。那么剩下的欠款刚给您算了嘛，差不多是68000、69000的样子，那么一年之后就只剩48000、49000的样子了。那剩下的这40000多块钱，不到50000块钱，您后面的话再给银行继续协商都是可以的，懂了吗？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "对，只要这一年期间您每个月按月还了，就还多少少多少，还多少少多少，我们是不会给您再往总欠款上面增加额外的费用了。"
        },
        {
          "role": "催收员",
          "text": "您本次已经违约了这是事实，我们该如实登记就如实登记。但如果是说您这边现在马上进行到款项支付了之后，您的账户我们会马上帮您恢复到一个正常状态，那您的征信呢都不会再持续受影响。然后后续每个月的话，您如果每个月按照1600多的金额，两个账户都是还足额了的话，那后面您的征信也不会有影响，懂吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "现在的话您记一下金额哈，您最好拿个备忘录什么写一下。信用卡的话要还524。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，信用卡524，然后E招贷为1139。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "对，您现在就直接还这么多。嗯，您现在的话如果确定就是要操作这个方案，那您现在就要马上还款，我们现在要马上给您操作。嗯，您就直接现在电话不挂断，登录您的还款页面进去，把上面的还款金额修改成我现在告知您的这个金额，然后确认还款就好了。还好了之后您跟我说一下，我看一下到没到账好吗？您现在可以操作了，我等您。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，我明白您有压力，我们肯定会愿意帮您的，只要您愿意还，都没有问题啊。喂？"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "我知道，每个家庭都有可能会出现突发情况的时候，这个都很正常。嗯，没关系。分开还好，要看清楚哪个账户哈，分开还。对，分开还。嗯，您让他在旁边操作嘛，我等你就是了，没关系。这个金额说实话真的很低很低了，而且您这样想一下嘛，您现在还了之后呢，您下次还款时间都是在8月7号了，我们是不是专门给了您2个月左右缓冲期？就是可能考虑到您近期是最困难的时候，所以我们还专门给了您缓冲期。那环境是这个样子，我知道您有您的难处，但是您也理解一下我们嘛，我们作为金融机构来说呢也是有规定和要求的。没关系，先生，车到山前必有路嘛，终有好起来的那一天。先生，那银行这边给您贷款的话，也肯定要确保到您本人有足够的还款能力，银行才敢给您贷款，对不对？如果后续您的情况好转了，那还款的话那肯定是用您自己手里的一个存款来还款呀，不是说借贷款再来还贷款。以贷养贷是现在国家明令禁止的，怎么可能这样子操作呢？对不对？呃，每个银行它有自己的一个考量嘛。您自己都知道，就是有借有还，再借不难。如果客户明知道他还都还不上了，银行再继续借钱给他，本身就存在扰乱国家的一个社会的金融秩序，本身就是不合理也且不合规的。好吧，那我们肯定也得合规办事。您放心，我们给到您的方案呢都是不会让您的征信持续受影响的。对，信用卡对信用卡524。呃，这个是E招贷账户1139。嗯，您放心，我们绝对不会是说恶意催您，因为我们的目的呢是解决问题。呃，信用卡我已经收到了524，已经还进来了。然后切换一下账户哈，切换成E招贷。这个金额真的是最低金额了，这个又不是我们规定的。先生，这个金额真的是最低要求了，我们这个没有必要，都是要做录音留底的。嗯，对，1139。好，喂？好，应该没什么问题的哈，2个月的时间我想您再怎么样应该压力也缓过来了。信再呃，但是呃，好，那个E招贷我收到了1139。下一次还款时间的话是在8月7号，然后以此类推9月7号、10月7号、11月7号，然后一直持续到明年27年的6月7号。好的，款项呢我已经收到了，然后方案情况呢也跟您告知清楚了。这个方案有个注意事项，我需要通过银行的语音系统呢给您做一下注意事项播报，大概有个10几秒时间，麻烦请陈先生您耐心听听完之后呢，等它自己挂断就可以了，然后剩下的交给我们，您就不用管了，好吧。好的，现在开始播报，注意事项请陈庆驰先生耐心倾听。"
        },
        {
          "role": "催收员",
          "text": "您好。协商方案有以下注意事项，请不要挂机，否则方案无法生效。确定后，您名下所有账户将同时因为风险因素无法使用，请接受还款。方案生效后，不得修改账单周期，以免方案失效。仅在约定期数内有效，全部期数履约完成后，尽请按出账金额进行还款日。续费将按照领用合约正常收取。本方案为逾期还款专属方案，无宽限期，最晚还款时间为当期账单到期还款日，并请按约还款。如未按时还款，该方案会自动失效。入关联了我行信用卡自扣或者预约还款，还款截止日仍会按照原协议扣款。"
        }
      ]
    }
  },
  {
    "call_id": "2346994680479405878",
    "cust_no": "0000000172868480",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉您好"
        },
        {
          "role": "客户",
          "text": "喂，唉，你好，我现在我，我把这个钱存理40005145，是吧？"
        },
        {
          "role": "催收员",
          "text": "唉"
        },
        {
          "role": "催收员",
          "text": "呃您是孙福军先生对吧"
        },
        {
          "role": "客户",
          "text": "唉，对对对对对我现在就在银行就在咱招行"
        },
        {
          "role": "催收员",
          "text": "唉，对对，对。您存一个5145块钱到你的信用卡里面就可以了，信用卡哟。"
        },
        {
          "role": "客户",
          "text": "好嘞"
        },
        {
          "role": "客户",
          "text": "好嘞啊，我知道，我知道我，我现在在我这个银行卡里我现在把就往信用卡里还5145哈"
        },
        {
          "role": "催收员",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "对往信用卡里面还个5145块钱就可以了，那你这边是要我们后续的话给你登记分期还款，还是说你要选择保卡减免呢？"
        },
        {
          "role": "客户",
          "text": "好好好"
        },
        {
          "role": "客户",
          "text": "好好好好好嘞谢谢嗯"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "保卡减免吧，先先保持一个信用卡，因为我3个月以后才能回账。完这段时间太累了。关于受伤了个工人"
        },
        {
          "role": "催收员",
          "text": "噢，保卡的话，呃，反正卡片的话没有特殊情况是48小时以后恢复用卡，到时额度要以实时恢复为准，好吧。"
        },
        {
          "role": "客户",
          "text": "好"
        },
        {
          "role": "催收员",
          "text": "好"
        },
        {
          "role": "客户",
          "text": "嗯回复为准是吧"
        },
        {
          "role": "催收员",
          "text": "实时恢复为准恢复"
        },
        {
          "role": "客户",
          "text": "噢好好好好"
        },
        {
          "role": "客户",
          "text": "然然后那个保卡怎么保能给我就停挂账停息给我保保一段时间我我，但是这段时间我，我有钱，我也可以往里还。"
        },
        {
          "role": "催收员",
          "text": "拜"
        },
        {
          "role": "催收员",
          "text": "我可以就是说把卡你还了以后，卡片卡片你还了以后，卡片我们可以保留你的卡片使用权就第一个第二个的话，我们可以给您减1个月的息费再提前额外给您停1个月的息费。"
        },
        {
          "role": "客户",
          "text": "啊啊"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "客户",
          "text": "好，好，好。谢谢。谢谢啊唉，好好，好好好。唉，好嘞。"
        },
        {
          "role": "催收员",
          "text": "嗯，行，那您自己这边的话一会儿稍后大概多久处理呢？"
        },
        {
          "role": "客户",
          "text": "呃，马上处理也就是10来10几分钟就处理好了因为我现在来到银行了啊"
        },
        {
          "role": "催收员",
          "text": "那我们"
        },
        {
          "role": "催收员",
          "text": "行，那我行行行，那我们一会儿的话，四点半查账，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "好的好的嗯好嗯好再见嗯好"
        }
      ]
    }
  },
  {
    "call_id": "2346997260076198820",
    "cust_no": "0000000157066463",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，喂，您好。请问是侯晓俊女士，是吗？"
        },
        {
          "role": "客户",
          "text": "啊，是是。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，女士，刚才您这边是给我们银行来电了，是吗？"
        },
        {
          "role": "客户",
          "text": "我、我刚给你打电话没打通。"
        },
        {
          "role": "催收员",
          "text": "嗯。噢，来电的话，您是要处理您的这个逾期账款的问题吗？还是想要了解银行这边流程走到哪一步了呢？"
        },
        {
          "role": "客户",
          "text": "我、我想问一下，我现在这个银行这个欠款，这个逾期，那是怎么弄的呢？"
        },
        {
          "role": "催收员",
          "text": "逾期的话，您现在本次逾期最低的金额，您需要还一个50590元整。"
        },
        {
          "role": "客户",
          "text": "我、我看前2天你们有一个专员给我打电话，说是让我还多少钱，然后给我……"
        },
        {
          "role": "催收员",
          "text": "好，我帮你转开。"
        },
        {
          "role": "客户",
          "text": "5000多好像让我……"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "我给我移到呃，就下个月9号。"
        },
        {
          "role": "催收员",
          "text": "嗯，您现在的话，这个资金有了吗？"
        },
        {
          "role": "客户",
          "text": "对，1月……唉，对。我现在就是人家给我们通知的，说是还得等到等上个一个星期才能给我们结账，所以我就怕你们这边等不及，我就说要不先给你们……"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样子的，女士，因为确确实实哈，这个逾期已经是整整一个多月了，相关的情况我们是要正常移交到后端法务这边去，走到您当地人民法院依法判决一次性结清您这个全款100000多块钱，以及这期间银行跟您走的诉讼费、强制执行费、律师费，都是您本人自行承担，还有这期间逾期产生的费用问题，都是您本人自行承担的。"
        },
        {
          "role": "客户",
          "text": "嗯，嗯，对对对。"
        },
        {
          "role": "催收员",
          "text": "如果说，因为看到前期工作人员根据情况去特殊申请，经过七八个审批流程还帮您签字盖章，给您申请到的方案政策只需要您本次还一个5033块钱，还了之后下次还款时间帮您更改到7月9号。但由于您这边没有还款，导致方案失效了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "如果说女士您这边确实还想在银行内部把这个问题解决，而且赶在今天中午12点之前，5033元您还进来，这个方案我们可以再次帮您申请一次。但仅限于今天中午12点之前，您还进来是有效的。确实没有办法再去等您一周了，那个时候银行已经把相关材料转交到您户籍当地老家这边进行诉讼流程开启了。"
        },
        {
          "role": "客户",
          "text": "哦，就是5033，是吧？我打这个……"
        },
        {
          "role": "催收员",
          "text": "对，5033。"
        },
        {
          "role": "客户",
          "text": "5033是什么费用吗？"
        },
        {
          "role": "催收员",
          "text": "这就是您的一个账单调整的金额。原本您两期账单今天要还一个65096.46，这个金额您通过掌上生活、微信、支付宝都可以看到。现在银行给到您特殊的方案政策调整，给您调整到5033块钱，还款之后下次还款时间也调整到7月9号。"
        },
        {
          "role": "客户",
          "text": "那我7月9号我还多少钱呢？"
        },
        {
          "role": "催收员",
          "text": "看您自己，这个5000多，如果您7月9号能承担，那您可以去还。"
        },
        {
          "role": "客户",
          "text": "不，我7月9号的话，我就是想把它全部还完。"
        },
        {
          "role": "催收员",
          "text": "全部还了？可以，没问题。那这样啊……"
        },
        {
          "role": "客户",
          "text": "但是我现在不知道你这个让我还的5033是从我的欠款里扣掉5033还是别的费用。"
        },
        {
          "role": "催收员",
          "text": "对，是的，就是从您目前的账面本金106580.23里面进行扣除。"
        },
        {
          "role": "客户",
          "text": "多少钱一共？"
        },
        {
          "role": "催收员",
          "text": "您总欠款是100658.23，这个金额您可以记一下。"
        },
        {
          "role": "客户",
          "text": "嗯，重说一遍，我没听清。"
        },
        {
          "role": "催收员",
          "text": "100658.23。"
        },
        {
          "role": "客户",
          "text": "40600……600多是吧？"
        },
        {
          "role": "催收员",
          "text": "对，658.23。"
        },
        {
          "role": "客户",
          "text": "60650，唉，行。然后我今天还的这个5033就是100600多减去这个，然后我下回把这些全部还完就可以，是吧？"
        },
        {
          "role": "催收员",
          "text": "对，对，是的。"
        },
        {
          "role": "客户",
          "text": "噢。那、那行吧，就5000多少？5033是吧？"
        },
        {
          "role": "催收员",
          "text": "5033，对。您现在有没有？有的话您在线办理进来，我们马上去帮您进行操作。"
        },
        {
          "role": "客户",
          "text": "5033，那我直接就还到这个信用卡里头就行，是吧？"
        },
        {
          "role": "催收员",
          "text": "可以，是的。您现在这边不挂电话在线办理一下，好吧。"
        },
        {
          "role": "客户",
          "text": "我、我得挂了电话以后才能弄，我还得查一下我的账单，行吗？"
        },
        {
          "role": "催收员",
          "text": "嗯，好的，明白。那我这边也跟您讲一下，女士，因为您本次逾期产生了循环利息加上违约金，大概有4000多块钱，4800多块钱。"
        },
        {
          "role": "客户",
          "text": "2800多块钱？这么多吗？"
        },
        {
          "role": "催收员",
          "text": "对，因为您逾期了，它肯定是会产生的。"
        },
        {
          "role": "客户",
          "text": "嗯，然后呢？"
        },
        {
          "role": "催收员",
          "text": "然后的话，这个您能够承担嘛，是吧？"
        },
        {
          "role": "客户",
          "text": "是，嗯，上回你们那个专员不是说，我把这个还了，它就跟你们银行那个啥嘛？就……"
        },
        {
          "role": "催收员",
          "text": "嗯，对，是的。您听我讲，那您也说了是上一次，这个方案是有时效性的，刚才我也跟您讲了，已经作废掉了。原本是没有办法再次提供给您，但是如果说女士您这边能够在线5033元处理进来，那您本次逾期到现在所产生的循环利息、违约金以及下个月未出的息费问题，我们全部都跟您操作免收掉，这个钱就不收您的了，减轻您的还款压力。也就是说，您今天还一个5033进来，银行说您还了一个9000多块钱，您的账面本金也会减少9000多块钱，明白不？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您的账面本金100000多不仅会减少一个5000多，额外银行还要再给您减一个4000多块钱，在一起就是9000多块钱。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "好吧。"
        },
        {
          "role": "客户",
          "text": "这样吧，我先在我手机上查一下，然后我再给你打电话，然后在线给你还，可以不？"
        },
        {
          "role": "催收员",
          "text": "好，嗯，好的。那您这样，您最晚半个小时之内处理进来都是可以的，方案我们都可以帮您进行操作。因为这个方案是您逾期之后我们重新帮您申请操作的，我们还要帮您写申请报告、签字盖章，是比较特殊的。您半个小时之内，5033元还进来之后，马上给招商银行回电话，我们帮您把方案进行操作，好吧。"
        },
        {
          "role": "客户",
          "text": "好的好的好。就回现在这个电话吗？"
        },
        {
          "role": "催收员",
          "text": "对，就是您刚才来电的那个号码。"
        },
        {
          "role": "客户",
          "text": "呃，对，对，就那个转23……转多少？那个是吧？"
        },
        {
          "role": "催收员",
          "text": "23267，是的。"
        },
        {
          "role": "客户",
          "text": "对，23267。行行行，那我一会给你打电话。"
        },
        {
          "role": "催收员",
          "text": "好的好的，半个小时之内，好吧。11点钟之前这个5033元，好吧。"
        },
        {
          "role": "客户",
          "text": "嗯嗯嗯。"
        },
        {
          "role": "催收员",
          "text": "好的，那我这边先不打扰您，您抓紧时间，好吧，抓紧时间。"
        },
        {
          "role": "客户",
          "text": "嗯，好好好好好。嗯，好，再见。"
        }
      ]
    }
  },
  {
    "call_id": "2346999720618092058",
    "cust_no": "0000000144181089",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问这边是杨虎先生吗？这边招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "唉你好。"
        },
        {
          "role": "客户",
          "text": "呃，我，我今天看了你们发的那个短信啊，不是说那个……"
        },
        {
          "role": "客户",
          "text": "对对对，呃，他是说今天还那个信用卡的2500加E招贷的600多吗？"
        },
        {
          "role": "客户",
          "text": "嗯明白明白你的意思。"
        },
        {
          "role": "客户",
          "text": "那是每个月多少还呢？"
        },
        {
          "role": "客户",
          "text": "嗯嗯明白您的意思了。"
        },
        {
          "role": "客户",
          "text": "E招贷的620，我今天可以还进去。但是那个2500能不能还2天？"
        },
        {
          "role": "客户",
          "text": "啊我，我明白你的意思。因为我这次困难，它就是一个临时性的，一个10天半个月的一个困难。"
        },
        {
          "role": "客户",
          "text": "就是就是临时性的，一个特殊性的，一个困难。"
        },
        {
          "role": "客户",
          "text": "行不算特别压力不算特别有压力。"
        },
        {
          "role": "客户",
          "text": "嗯如果说有，再有5天的周转期的话是没问题的。"
        },
        {
          "role": "客户",
          "text": "就就是就是我的那个，那个叫什么呢？呃，E招贷的，我现在就可以还进去。但是你的这个2500的那个信用卡的，我是真的，12点半之前我是是还不进去的。"
        },
        {
          "role": "客户",
          "text": "我不是说我是故意去拖欠的我是我如果说我是有办法的话，我这次就不会。"
        },
        {
          "role": "客户",
          "text": "逾期那个逾期几天呢？"
        },
        {
          "role": "客户",
          "text": "因为我那个款项，它最快也要11号中午才能到。"
        },
        {
          "role": "客户",
          "text": "啊，不是是因为我已经周周转了我因为我这次我支付支数比比较大我跟我朋友他们都都已经周转了所以说现在是。"
        },
        {
          "role": "客户",
          "text": "差，那么没有了。如果说再有有的话，我肯定就不会再去这样了。"
        },
        {
          "role": "客户",
          "text": "那那还有其他什么其他方法吗？"
        },
        {
          "role": "客户",
          "text": "我这样吧。因为因为我，我这会儿我要，今天我要上拆。"
        },
        {
          "role": "客户",
          "text": "呃这会把那个还完我再……明天，明天之前我把那个2500给转进去吧。"
        },
        {
          "role": "客户",
          "text": "因我要下午才……我要下午才回来。我这会要出去一趟。"
        },
        {
          "role": "客户",
          "text": "可以可以嗯。"
        },
        {
          "role": "客户",
          "text": "息费大概是多少呢？"
        },
        {
          "role": "客户",
          "text": "好像1000块钱嘛。息费直接直接退到卡上，对吧？"
        },
        {
          "role": "客户",
          "text": "是直接减的还是直接退？"
        },
        {
          "role": "客户",
          "text": "噢，噢，我明我明白，明白，明白，明白。"
        },
        {
          "role": "客户",
          "text": "啊就就2000多嘛然就是我我确认一下啊就是6620我现在就是我们通完话以后我就直接给他这个APP里面直接还还进去对然后200022500我今天晚上回来，我争取再我，我最晚嘛也就是明天你说的嘛，明天中午可以还进去嘛。"
        },
        {
          "role": "客户",
          "text": "冻以后就不能再用对吧？"
        },
        {
          "role": "客户",
          "text": "嗯好。"
        }
      ]
    }
  },
  {
    "call_id": "2347056430338591435",
    "cust_no": "0000000129978926",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。想问一下您是杨建芳先生，对吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        },
        {
          "role": "催收员",
          "text": "唉，姚先生，您好，我这边是招商银行信用卡中心的。是这样的，因为昨天有给先生您这边来过电话嘛，然后也给先您这边讲到过这个还款的一个情况。就您这个账款8690块钱，就您现在筹资怎么样了嘛？"
        },
        {
          "role": "客户",
          "text": "基本上没什么问题了。"
        },
        {
          "role": "催收员",
          "text": "呃，行，现在的话能不能还进来了嘛？"
        },
        {
          "role": "客户",
          "text": "呃，六点前可以。"
        },
        {
          "role": "催收员",
          "text": "噢，行，那到时候您这边您六点之前您把它还进来就行。然后我这边的话需要给您转到咱们的一个注意事项，大概有一个30秒的一个时间，您自己听完就行。然后事项里面有一个点，您可以不用担心它会影响到我们的一个息费正常收，这个点您不用担心，以我之前人工告知您为准就行。咱们这个在方案期间银行的一个取款息费、违约金这些银行就不会收您的，然后您6月21号那期就不用还了。"
        },
        {
          "role": "催收员",
          "text": "6月21号那一期就不用还，下次还款就7月份嘛，7月份能还，您就按照账单里面正常还。如果说您可能还是有压力，那您可以继续给银行来电。"
        },
        {
          "role": "客户",
          "text": "我、我是想……这个月21号之前，我把它还清了。"
        },
        {
          "role": "催收员",
          "text": "好，呃，什么呢？"
        },
        {
          "role": "客户",
          "text": "月21号之前，我想全部把那个钱款全部结清啊。"
        },
        {
          "role": "催收员",
          "text": "可以啊，先生。如果说到时候您自己就不论是您多久有钱了嘛，就如果说您能够一次性结清啊这些，您就打我们那个4008205555您去询问一下嘛，都可以结的，这个没有关系。就是说您现在有压力啊这些，您可以先少还一点嘛。"
        },
        {
          "role": "客户",
          "text": "我先按照我们昨天跟你们协商的，你们帮我优惠一下那个手续费。"
        },
        {
          "role": "催收员",
          "text": "唉，对，就是这一期的嘛，就是有之前跟您讲到过吗？有一个差不多呃，将近3000块钱，3500多块钱嘛，那这个我们可以帮您去做一个减，您不用担心，您大概两天的话也能够看得到。就到时候您今天下午还进来之后，您在我们星期四左右就可以看得到了。"
        },
        {
          "role": "客户",
          "text": "嗯……那如果我多还一点的话，没问题的。比如说，我还万把块钱的。"
        },
        {
          "role": "催收员",
          "text": "也没问题呀。这个该给您减的，还是会给您减呀。"
        },
        {
          "role": "客户",
          "text": "噢，这样子，那我知道了。"
        },
        {
          "role": "催收员",
          "text": "嗯，行，然后我这……"
        },
        {
          "role": "客户",
          "text": "我是想嗯……是想尽量把它全部结完。因为我还是想用我们招行的卡。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "是目前你们卡中心好像说已经把我卡冻结掉了。"
        },
        {
          "role": "催收员",
          "text": "嗯，对，因为我看到今天上午的时候有工作人员给您来电嘛。因为您这个风险因素的话，卡片是做了一个冻结了。"
        },
        {
          "role": "客户",
          "text": "我即使我全部结清也不还？"
        },
        {
          "role": "催收员",
          "text": "嗯，就到时候的话，您就只能再问一下客服那边再询问一下这个具体的情况了。"
        },
        {
          "role": "客户",
          "text": "噢，行。"
        },
        {
          "role": "催收员",
          "text": "因为但这个的话目前来讲确实是没有办法用，后期如果说是要开通其他的一个卡片啊这些，您可以就是说向客服那边询问一下嘛，看能不能开通其他的一个卡片，就到时候以我们的客服那边审核情况为准嘛。"
        },
        {
          "role": "客户",
          "text": "噢，行。"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我今天先把这个8000多这个事情解决了。"
        },
        {
          "role": "催收员",
          "text": "好。嗯，行，就8690块钱这个嘛。然后我这边会给您转到注意事项，就作为我们之间沟通的一个录音凭证嘛。大概30秒，您听完就行。"
        },
        {
          "role": "客户",
          "text": "好。"
        }
      ]
    }
  },
  {
    "call_id": "2347060270460373229",
    "cust_no": "0000000160595633",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问这边是张庚先生，对吧？这边招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "喂。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "我知道，我这马上就……"
        },
        {
          "role": "催收员",
          "text": "唉，是这样的。就是昨天晚上我们这边也有跟您沟通过银行的方案。目前您的账单上还差一个2900块钱，需要您去做处理的。呃，就是说目前您的资金到位了吗？现在能够不接电话在线，嗯。"
        },
        {
          "role": "客户",
          "text": "是是是。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "下午下午，我知道，我是我弄好昨天没有到，到时最晚下午给我，今天肯定给还进去了。"
        },
        {
          "role": "催收员",
          "text": "就今天下午这边能够到账是吗？有一个确切时间吗？比如说两点三点这种。"
        },
        {
          "role": "客户",
          "text": "这边提出来，直接到了最晚四、最晚五点，肯定给你进去。这你放心。"
        },
        {
          "role": "催收员",
          "text": "最晚五点钟，2900这边能补的上的是吧？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "对，100%的没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯嗯嗯行，好理解您的意思了。因为我们今天早上也有一轮审核查过账了。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "我们担心的就是说，后续，呃，您的这个情况持续恶化嘛，到时候能够帮您撤回来的材料帮您撤不了了。"
        },
        {
          "role": "客户",
          "text": "是。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "那您这样吧，我这边帮您备注登记一个时间五点之前我们再联系您。您如果到了五点钟还是没没有收到的话，我们只能按照后端部门通知的这个形式，按照全款清收的流程去走了，好吧。所以您这边务务必要抓紧时间噢。"
        },
        {
          "role": "客户",
          "text": "嗯好的好的没问题你放心。"
        },
        {
          "role": "催收员",
          "text": "唉，好好的好，那这边我，我就不耽搁您时间。好吧，收到您还款之后我，我们才能帮您办方案。还款之后您可以给银行回个电话，好吧。"
        },
        {
          "role": "客户",
          "text": "好的好的。"
        },
        {
          "role": "催收员",
          "text": "唉，好的，那就。唉，对，是的，是的，短信上面我这边再给您发一个我们的联系方式嘛，02138896666转分机号转23250的号码可以联系到我本人好吗？"
        },
        {
          "role": "客户",
          "text": "就这个电话是吧？"
        },
        {
          "role": "客户",
          "text": "行，我就还进去，我打这个电话就行了。"
        },
        {
          "role": "催收员",
          "text": "噢唉对是的。"
        },
        {
          "role": "客户",
          "text": "报个发个联系方式啊。"
        },
        {
          "role": "催收员",
          "text": "呃，联系方式给您发过去了先生。那您这边的话就尽快嘛。五点之前的话您如果能够两三点之前的话您就……"
        },
        {
          "role": "客户",
          "text": "我说不到两点，你说到一会我就给还，放心，今天肯定100%没问题。"
        },
        {
          "role": "催收员",
          "text": "嗯，嗯，好的，好明白您的意思了。那这边的话，您抓紧了，好吧，不打扰您了。"
        },
        {
          "role": "客户",
          "text": "好好好。"
        }
      ]
    }
  },
  {
    "call_id": "2346957480367240394",
    "cust_no": "0000000223957103",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "您好，请问是肖海波先生吗？"
        },
        {
          "role": "客户",
          "text": "有什么事吗？"
        },
        {
          "role": "催收员",
          "text": "您好，肖先生，这边是招商银行信用卡中心，来电是关于您汽车分期业务的。"
        },
        {
          "role": "客户",
          "text": "唉，你说重点，说重点。"
        },
        {
          "role": "催收员",
          "text": "呃，是这样的，先生，您上期还款还差16块钱，您看方不方便补一下？"
        },
        {
          "role": "客户",
          "text": "我每个月都在还，不需要天天打电话。"
        },
        {
          "role": "催收员",
          "text": "先生，您上期还款没还够，还差16块钱，您看方不方便补一下？"
        },
        {
          "role": "客户",
          "text": "怎么还呢？"
        },
        {
          "role": "催收员",
          "text": "您有没有下载招商银行的官方APP掌上生活？"
        },
        {
          "role": "客户",
          "text": "有有有。"
        },
        {
          "role": "催收员",
          "text": "那麻烦您打开掌上生活，我在线协助您一下，后续您就通过这种方式还就行了好吗？"
        },
        {
          "role": "客户",
          "text": "嗯，好，我待会儿搞，待会儿我再操作可以吗？"
        },
        {
          "role": "催收员",
          "text": "好。"
        },
        {
          "role": "客户",
          "text": "好好。"
        }
      ]
    }
  },
  {
    "call_id": "2347243200649710428",
    "cust_no": "0000000150243199",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好，请问是邱亚文先生，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯，对。"
        },
        {
          "role": "催收员",
          "text": "唉，您好，先生，我是招商银行信用卡风险管理部门的，工号AA1098。本次来电呢，有两个重要的事情要跟您本人做一个沟通确认，耽误您3分钟时间，好吧。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "第一个事情啊，是这样的，先生，因为系统这边升级改造，为了给您提供更好的服务，需要帮您把6号的账单日改到19号。记账单还款时间不变，修改之后从下个月开始19号出账单，次次月7号是还款日，名下所有联动账户的账单日都会统一修改，半年之内不能再次修改。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "第二个事情呢，就是您在我们招商银行的个人信用卡账户，目前最低金额18817块钱已经逾期半个多月了，是忘记还款了吗？"
        },
        {
          "role": "客户",
          "text": "呃，到还款期了是吧？我知道，我也不想逾期，最近生意没做好，弄不来，我一直在想办法。"
        },
        {
          "role": "催收员",
          "text": "您是说您的账款没有收回来是吗？"
        },
        {
          "role": "客户",
          "text": "对啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，是这样的，现在银行可以给您一个方案，给您一定时间做缓冲，金额也不用还这么多，您听一下，好吧。"
        },
        {
          "role": "客户",
          "text": "啥方案？"
        },
        {
          "role": "催收员",
          "text": "目前您在招商银行个人信用卡全款是39000多，最低两期账单，您本月要还22362.14。但现在这个钱不需要您还那么多，给您少还款方案，金额调整到1973，还款之后下一次还款时间调整到8月7号。也就是说您本月24号以及7月份都不用再还，银行不算逾期，征信不受影响，明白吗？"
        },
        {
          "role": "客户",
          "text": "那等于分期了嘛？"
        },
        {
          "role": "催收员",
          "text": "不是分期，是给您做了账单调整。"
        },
        {
          "role": "客户",
          "text": "要分期的话搞不成，再分期封着我更没法弄了。"
        },
        {
          "role": "催收员",
          "text": "不是分期，先生，这不是分期。"
        },
        {
          "role": "客户",
          "text": "你说下个月咋还？"
        },
        {
          "role": "催收员",
          "text": "下个月不用还，直接到8月7号您再还。如果您这1973能承担，8月7号可以按这个金额还，或者按最低金额还都没问题。"
        },
        {
          "role": "客户",
          "text": "噢，那可以啊，我再想办法。"
        },
        {
          "role": "催收员",
          "text": "但是先生，这个方案卡片就不能用了，要进行停用。"
        },
        {
          "role": "客户",
          "text": "停用了也行，我先把这个还上，我也不想逾期，但最近确实没办法。"
        },
        {
          "role": "催收员",
          "text": "嗯，这个金额已经是银行给您降到最小了，原本您本月要还20000多，现在调整到1973，还了之后下次是8月7号，后续这一年您可以按1973或者最低金额还，银行不强制，根据您经济情况来，明白吗？"
        },
        {
          "role": "客户",
          "text": "你说1000多，可以，我先还上。"
        },
        {
          "role": "催收员",
          "text": "好的，那您现在把掌上生活打开，金额改成1973元进行还款。"
        },
        {
          "role": "客户",
          "text": "开了，但登录不上，网络异常。"
        },
        {
          "role": "催收员",
          "text": "那您点还款，还款金额后面有个黑色小笔头可以修改，改成1973元就行。"
        },
        {
          "role": "客户",
          "text": "你这个不会搞的是利息吧？"
        },
        {
          "role": "催收员",
          "text": "不会的，先生。您逾期到现在产生的循环利息和违约金，银行都会给您减免。您还1973，账面本金会减少3000多，因为利息和违约金会退回去。"
        },
        {
          "role": "客户",
          "text": "嗯，那你给我申请到下个月吧，我想办法还。"
        },
        {
          "role": "催收员",
          "text": "这个月您还了，下个月不用还，7月份也不用还，直接到8月份再还，而且期间不会产生利息。您今天还1973，利息和违约金我们全部给您减掉。"
        },
        {
          "role": "客户",
          "text": "我还的那个不就是利息吗？账单没变啊。"
        },
        {
          "role": "催收员",
          "text": "不是利息，是您的账面本金。利息我们给您减，您还1973，账面本金会减3000多，因为利息和违约金会退回去。"
        },
        {
          "role": "客户",
          "text": "行，我迟早给你还上，但现在没办法。"
        },
        {
          "role": "催收员",
          "text": "我知道，20000多压力大，但现在银行降到1973，还了之后下次8月7号再还，这一年每个月7号前还够1973，利息违约金全停掉。"
        },
        {
          "role": "客户",
          "text": "下次到8月份了是吧？"
        },
        {
          "role": "催收员",
          "text": "对，今天还了，下次8月7号，6月24号和7月份都不用还，银行不会打扰您。"
        },
        {
          "role": "客户",
          "text": "1973是吧？"
        },
        {
          "role": "催收员",
          "text": "对，可以多还，不能低于这个金额，否则方案失效。"
        },
        {
          "role": "客户",
          "text": "明白，8月7号。"
        },
        {
          "role": "催收员",
          "text": "对，后面11个月每个月7号前还够这个金额，没有利息。卡片会停用，您能接受吧？"
        },
        {
          "role": "客户",
          "text": "行，那我现在弄，我还忙着呢。"
        },
        {
          "role": "催收员",
          "text": "好的，挂断后2分钟内还进来，我们马上操作。利息违约金全部给您减掉，您还进来可以看到账面本金减少。"
        },
        {
          "role": "客户",
          "text": "行行行。"
        }
      ]
    }
  },
  {
    "call_id": "2347142930649712901",
    "cust_no": "0000000164118939",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "唉，您好，请问是张友先生是吗？"
        },
        {
          "role": "客户",
          "text": "喂，唉，您说。"
        },
        {
          "role": "催收员",
          "text": "呃，先生您好哈，我们这边是招商银行，工号3887，您可以记一下。来电话呢，是我们接到那个全面反馈，上个月我们银行的账没还呀，征信的话在今天正式影响了。银行说要我们确认一下个人情况嘛，呃，想问您是怎么规划的？张友先生，还打算在银行内部通过还款来解决，还是您想的怎么还？对吧，银行要确认清楚。"
        },
        {
          "role": "客户",
          "text": "现在是……目前是处于一个半失业的状态。"
        },
        {
          "role": "催收员",
          "text": "唉，好。"
        },
        {
          "role": "客户",
          "text": "目前是暂时没有办法拿出……来还，然后家里面……话呢我是……家里面也说了，然后家里面帮我筹钱，但是现在暂时没收到。"
        },
        {
          "role": "催收员",
          "text": "啊，就是家里人已经知道了，但是还没凑到那么多嘛，是吧？我看逾期是3000多，现在就等于说……"
        },
        {
          "role": "客户",
          "text": "是没凑到那么多？是还没凑，还没凑到钱？"
        },
        {
          "role": "催收员",
          "text": "嗯，您说。嗯，就等于3000多，现在凑不够嘛，是吧？好。"
        },
        {
          "role": "客户",
          "text": "然后我记得是……咱们之前有个……停……应该是可以停息然后分……嗯，分期还款的一个业务的。"
        },
        {
          "role": "催收员",
          "text": "你说的那个叫分期嘛，一般银行内部的话要分期呢，有分期业务哈。呃，分期的话是这样子的哈，呃，我这个说得比较直接哈，您别介意哈。其实银行给我们下的要求的话，是在下午4点钟需要您先还到钱，因为是征信影响了。"
        },
        {
          "role": "催收员",
          "text": "需要把逾期的3733块3毛1您还掉。"
        },
        {
          "role": "催收员",
          "text": "之后呢，您说如果说您希望停息，我们可以帮您做这个月的话，罚息逾期的话大概有666块4毛7的利息，违约金有186块6毛7，这个下来的话就是800多，可以帮您全部减免掉。"
        },
        {
          "role": "催收员",
          "text": "减免掉，然后剩下的钱呃，应该还剩38000多，39000左右，可以给您分个期。您要分期的话，最多能分三年，慢慢还。"
        },
        {
          "role": "催收员",
          "text": "就您这张卡会降额，后面就用不了了。"
        },
        {
          "role": "客户",
          "text": "就是后面提……"
        },
        {
          "role": "催收员",
          "text": "对对，对，您接受不用的一个情况下，你把逾期的钱的话我们可以帮您减免费用，然后再把剩余的钱呢去分期，分三年。"
        },
        {
          "role": "催收员",
          "text": "三点的话，大概万39000，给您估个数哈，您等我一下。39000，如果分三年的话，每个月大概还1135左右。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "到完为止。"
        }
      ]
    }
  },
  {
    "call_id": "2347171670028009290",
    "cust_no": "0000000165821402",
    "response": {
      "dialog": [
        {
          "role": "客户",
          "text": "喂"
        },
        {
          "role": "催收员",
          "text": "喂，您好，请问一下是邢蓓贝先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯"
        },
        {
          "role": "催收员",
          "text": "先生，您好哈。招商银行信用卡中心上海总部啊先生。截止今天下午的。"
        },
        {
          "role": "客户",
          "text": "我、我不是还了吗？"
        },
        {
          "role": "催收员",
          "text": "您没有处理。哈先生因为您目前款项没有还到。"
        },
        {
          "role": "客户",
          "text": "好，我马上，马上，马上，1分钟，1分钟，行吧，1分钟。"
        },
        {
          "role": "催收员",
          "text": "先生呃，您刚刚也这样说的哈，这个方案的话名额是有限的，您如果没法达成，我是没法帮到您的。您在线不挂机，您处理一下，我跟您核对一下，好吧？我这边不是说一直想打扰打扰到您，是目前您是符合这个方案能减1000多块钱。"
        },
        {
          "role": "客户",
          "text": "三……嗯……1000多块钱他行卡？"
        },
        {
          "role": "催收员",
          "text": "如果没法还的，我是帮不了您的，是这个意思。哈先生您在线不挂机处理一下好吧。"
        },
        {
          "role": "催收员",
          "text": "然后我跟您说一下哈，您之前的还款方式是用微信还的，微信还2500……"
        },
        {
          "role": "客户",
          "text": "用微信？别人给我还什么？"
        },
        {
          "role": "催收员",
          "text": "8500。嗯，什么先生？什么？什么还？"
        },
        {
          "role": "客户",
          "text": "好……别人给我还，别人给我还。"
        },
        {
          "role": "催收员",
          "text": "嗯，都可以，先生但是您说了，我们这边已经从上午10:20等到您下午3点钟了，这个您没法还的。"
        },
        {
          "role": "客户",
          "text": "等……几、几？1分钟，1分钟，1分钟，马上，马上，马上。"
        },
        {
          "role": "催收员",
          "text": "行，您跟她说一声。"
        },
        {
          "role": "客户",
          "text": "我让别人给我还，好嘞。"
        },
        {
          "role": "催收员",
          "text": "好的先生，那我这边没关系，我等您10分钟。10分钟之内没法还到，我们这边开展流程哈，您保持信用卡畅通。"
        },
        {
          "role": "客户",
          "text": "分钟，我马上给他打电话。好嘞好嘞好嘞。招行，招行，招行马上给你还，行了，不要说了。"
        }
      ]
    }
  },
  {
    "call_id": "2347149380337731255",
    "cust_no": "0000000162225195",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问这边是孟凡华、孟先生是吗？这边招商银行信用卡中心。"
        },
        {
          "role": "客户",
          "text": "好，是我。"
        },
        {
          "role": "催收员",
          "text": "唉，先生，您好，本次银行给您来电呢，是招商银行信用卡中心的风险管理部门的工号10776，那想跟先生您确认一下，因为目前您跟银行是处于债务沟通的一个阶段。目前您的逾期账款还打算在银行内部通过协商还款的方式去做处理吗？"
        },
        {
          "role": "催收员",
          "text": "呃，不好意思，可能因为信号问题不是特别清晰。您的意思是说愿意协商吗？还是说什么情况呀？先生。"
        },
        {
          "role": "客户",
          "text": "等，那我我今天上处理，我今天晚上我处理掉就完事了。"
        },
        {
          "role": "催收员",
          "text": "现在，呃，您是说给您2天时间，您把剩余的那个最低还款给补上，是吗？"
        },
        {
          "role": "客户",
          "text": "对对。"
        },
        {
          "role": "催收员",
          "text": "嗯，那现目前的话方便了解一下您大致是因为什么原因导致还款的资金没有还够吗？最低还款这边还差1896块钱。"
        },
        {
          "role": "客户",
          "text": "马上我，我就这半天，我也是，我一经快没处处理掉就完事了。"
        },
        {
          "role": "催收员",
          "text": "呃，那另外的话，我提醒一下先生，您目前的一个情况，E招贷账户，它同样是处于逾期的。客户最低还款金额是871块钱，短信上面每期都是会有提示。并且现在目前因为仍就处于逾期状态嘛，每一天短信上面都会提示您待还款的一个最低还款金额。"
        },
        {
          "role": "催收员",
          "text": "因为，现在银行不可能说是给您刚刚逾期，银行就给您打这通电话。"
        },
        {
          "role": "客户",
          "text": "我知道。"
        },
        {
          "role": "催收员",
          "text": "就现在目前您的这个风险确实是比较高的。"
        },
        {
          "role": "客户",
          "text": "好，知道。"
        },
        {
          "role": "催收员",
          "text": "想跟您确认一下，目前您的资金有确切可以到账的时间吗？"
        },
        {
          "role": "客户",
          "text": "有，我明明明后面我就处理掉完事。"
        },
        {
          "role": "催收员",
          "text": "下个月？明后天会处理掉？"
        },
        {
          "role": "催收员",
          "text": "那这边的话，如果您确认不需要银行提供任何帮扶。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您自主就可以进行还款的话，呃，然后您可能需要跟我们这边做一个录音截取，先生。录音截取，您承诺在呃，11号之前嘛。这边个人信用卡以及E招贷账户的两个最低还款处理到位，好吧。"
        },
        {
          "role": "催收员",
          "text": "嗯，那就是呃，先生，您本人孟繁华先生，身份证尾号3451在我行开设的两个卡片，个人信用卡以及E招贷，您个人承诺在2026年6月11号最晚不超过这个时间处理您个人信用卡最低还款1896块钱以及您的E招贷账户最低还款金额1671块钱。"
        },
        {
          "role": "客户",
          "text": "好。"
        },
        {
          "role": "催收员",
          "text": "我们把本通电话做录音截取，好吧。然后，这个作为您承诺银行还款的一个证明，您看，可以吗？"
        },
        {
          "role": "客户",
          "text": "对。"
        }
      ]
    }
  },
  {
    "call_id": "2347254920338596847",
    "cust_no": "0000000165103812",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问是王国强先生吗？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "你好，我们这边是招商银行信用卡中心的，您是王先生本人对吧？"
        },
        {
          "role": "客户",
          "text": "对啊。"
        },
        {
          "role": "催收员",
          "text": "今天下午有跟王先生通过电话的，还有印象吗？"
        },
        {
          "role": "客户",
          "text": "有一个啊。"
        },
        {
          "role": "催收员",
          "text": "来电话是因为您这个信用卡账单，下午我们跟您打了电话之后依然是没有处理到位的，您说这边要自己联系银行，我们也没有接到您的来电，先生。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "那我跟您总结一下这个方案。首先第一个，我们告诉您了，还2579块钱，然后卡片给您做冻结，永久停用。这边只能够还款，不能够刷卡消费。这个方案是单次调整，下次还款金额请以实际的账单为准，请您合理安排资金款项，避免再次逾期。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "利息问题，我们答应过您的，先给您这一次的利息减免。然后方案期间，从今天您还款之后到8月7号，不会有任何新增费用。但是8月7号之后呢，我们建议您尽快还款或是结清全款。"
        },
        {
          "role": "客户",
          "text": "那你能分个什么期吗？"
        },
        {
          "role": "催收员",
          "text": "我们现在可以给您办分期，这个账单现在可以给您分成三年时间。"
        },
        {
          "role": "客户",
          "text": "三年？36期吗？"
        },
        {
          "role": "催收员",
          "text": "对。"
        },
        {
          "role": "客户",
          "text": "36期，办五年办不了吗？"
        },
        {
          "role": "催收员",
          "text": "现在欠款金额只有这么点，只欠了个50000块钱，50000多办分期，36期分进来，每个月不到1500，先生。金额已经是给您降低了。再商量嘛，我们说了，有钱就多还，没钱就少还。"
        },
        {
          "role": "客户",
          "text": "唉，太大了，因为我现在工作不稳定，收入也不稳定。所以这个……如果分期少的话，弄不了嘛，你也扣不了。"
        },
        {
          "role": "催收员",
          "text": "如果说收入不太稳定的话，我们这边就不建议您办分期。您现在收入不稳定，您还有其他欠款的话，到时候这个很容易二次违约的。"
        },
        {
          "role": "客户",
          "text": "那你不办分期怎么还？"
        },
        {
          "role": "催收员",
          "text": "分期之后，我们有其他还款金额更少一点的方案。这边的话，只需要您今天还到2579块钱，2个月，呃，3个月的，算您5月份、6月份、7月份的。"
        },
        {
          "role": "客户",
          "text": "账面本金现在是本金多少嘛？"
        },
        {
          "role": "催收员",
          "text": "现在的利息有一个999.91，减去这个999.91，剩下这个就是您的账面本金。"
        },
        {
          "role": "客户",
          "text": "5月份、6月份……"
        },
        {
          "role": "催收员",
          "text": "现在这个账单的话，如果说您打算全款，我们的优惠力度更大。还全款的话，这个账户好几千块钱。比如说现在您欠了51563.69，我们可以一次性给您优惠，优惠的话最多有一个8000块钱，这边还款只还个40000多，万三左右就一次性结清了。这个是全款。"
        },
        {
          "role": "客户",
          "text": "你意思40000多块钱要一次性结清？"
        },
        {
          "role": "催收员",
          "text": "对，这个是优惠8000块钱的，一次性减8000。"
        },
        {
          "role": "客户",
          "text": "一次性结不了，肯定结不了。现在都没……我逾期，你我说这个月逾期5月份，5月份就……现在是几月份？现在是6月份。4月份没逾期嘛。"
        },
        {
          "role": "催收员",
          "text": "嗯，4月份那个叫晚还款。"
        },
        {
          "role": "客户",
          "text": "这个号没有逾期啊。"
        },
        {
          "role": "催收员",
          "text": "您可以看一下您的这个账单，5月份的，您看一下是几号还款日期？5月26号的，您该还款的没有还，您现在逾期到6月份了，还没有逾期吗？"
        },
        {
          "role": "客户",
          "text": "啊，5月份对对对，5月份逾期了。"
        },
        {
          "role": "催收员",
          "text": "现在我们让您还的也是5月份的那笔，让您少还，不需要您现在还6月份的。您5月份本来该还的是个33800，您现在还不上，我们说说可以给您降低，降低之后您最低还2579块钱，还的是您的账面本金。还款成功之后银行给您退利息，然后停2个月，您6月底和7月份不用做还款，下次还款时间8月7号，我们给您改了账单周期。"
        },
        {
          "role": "客户",
          "text": "8月7号怎么还？"
        },
        {
          "role": "催收员",
          "text": "想怎么还，8月份这边……"
        },
        {
          "role": "客户",
          "text": "到8月份以后，你做分期怎么做嘛？"
        },
        {
          "role": "催收员",
          "text": "可以8月份之后如果说还是想跟银行协商，您再给我们打电话。不要求说您8月份还个全款，您到时候有钱就多还，没钱就少还。"
        },
        {
          "role": "客户",
          "text": "嗯，是这个意思噢，这个意思。那是个性化还款吗？"
        },
        {
          "role": "催收员",
          "text": "对，个性化还款。"
        },
        {
          "role": "客户",
          "text": "个性化还款，那也可以就是1个月想还多少还多少是吧？"
        },
        {
          "role": "催收员",
          "text": "现在这次的是还2579，之后我们说的先停2个月，停了2个月之后，您看8月份您的钱有没有，有多少，有钱就多还，没钱就少还。8月份这边您再给我们打电话，或是等我们电话跟您联系。"
        },
        {
          "role": "客户",
          "text": "那我，我现在还有2500，你是不是给我把那个利息减免了？"
        },
        {
          "role": "催收员",
          "text": "对，对，这个还的是账面本金，不收利息。"
        },
        {
          "role": "客户",
          "text": "你还个2500，现在收本金多少钱？"
        },
        {
          "role": "催收员",
          "text": "我现在给您算一下嘛。现在的金额包含利息是有一个51563.69，如果说这边我们给您减掉利息的话，您本次这个息费是有999.91。减去999.91之后剩下一个50563.78，您还一个2579，减去2579块钱，它只剩下一个47984.78，就只剩下47000多了，没有50000块钱了。您的账面本金您到时候8月份再来协商也是个47000。"
        },
        {
          "role": "客户",
          "text": "嗯，可以可以，明天还可以吧？"
        },
        {
          "role": "催收员",
          "text": "明天什么时候嘛？先生，今天还我们就今天，今天马上可以停息停费。"
        },
        {
          "role": "客户",
          "text": "不是，我今天我……现在钱就不够额度，明天我看一下钱够了，我一下子还2500嘛，是吧？"
        },
        {
          "role": "催收员",
          "text": "呃，2579。"
        },
        {
          "role": "客户",
          "text": "你说是停2个月嘛，6月份、7月份是吧？"
        },
        {
          "role": "催收员",
          "text": "对，6月底和7月份都不需要您再还钱。"
        },
        {
          "role": "客户",
          "text": "不用还嘛是吧？"
        },
        {
          "role": "催收员",
          "text": "8月份再还。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "那您看现在，因为现在才五点半，如果说您钱不太够的话，您可以先联系一下，我们可以等您到六点半嘛，等您一个小时。"
        },
        {
          "role": "客户",
          "text": "嗯，可以。唉。"
        },
        {
          "role": "催收员",
          "text": "嗯，可以是可以，但是您要多逾期1天，王先生，就这个还是会有一个风险嘛，因为您多逾期1天，现在已经逾期了半个月，所以最好是今天我们跟您讲的方案就今天还，马上把这个利息给您操作给您减掉，然后从今天开始就停息停费了。"
        },
        {
          "role": "客户",
          "text": "意思明天还不行吗？"
        },
        {
          "role": "催收员",
          "text": "免得多逾期1天。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "2579。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯，对对对。"
        },
        {
          "role": "客户",
          "text": "2579，剩2个月是吧？"
        },
        {
          "role": "催收员",
          "text": "只记这个金额嘛，2579。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "您说。"
        },
        {
          "role": "客户",
          "text": "你那个一次性还减8000也行，我看我看看钱够不够。唉，钱不够。"
        },
        {
          "role": "催收员",
          "text": "你现在可以打开手机看一下，可以微信还、支付宝还，或是跨行转账，掌上生活做还款。然后金额是您手动修改，不用还34000、40000，只还2579。"
        },
        {
          "role": "客户",
          "text": "2000多是吧？好。"
        },
        {
          "role": "催收员",
          "text": "金额自己改过来。呃，不能够再用卡了，王先生。"
        },
        {
          "role": "客户",
          "text": "我……你是不是我一还利息就扣完了，他额度降了？"
        },
        {
          "role": "催收员",
          "text": "还了之后，我们也不给您用。对，您还了之后，我们看您的额度已经是负的了。"
        },
        {
          "role": "客户",
          "text": "不能再用卡了？"
        },
        {
          "role": "催收员",
          "text": "额度现在是负的，您本来也不能够用卡。而且您这次逾期的话，有风险可能会再降额。就刚才您问我们，万一给您降了额度您也用不了，所以我们说现在停卡停利息。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。如果说您要用的话，得还3802我们才能保留卡片，这个是唯一一个办法。"
        },
        {
          "role": "客户",
          "text": "意思还进去我都用不了了？用不了吗？"
        },
        {
          "role": "催收员",
          "text": "3802可以帮您保留卡片，但是我们说了不建议您再用卡，您可以少还款，慢慢地还。您用的话，那您下个月还的就更多，先生，就不要再用了。停卡之后停利息。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "呃，现在最长是2个月，您后面您看一下8月份的情况嘛。如果说8月份能够满足到您的诉求的，我们肯定会给您办。"
        },
        {
          "role": "客户",
          "text": "你给我停个半年，我得还嘛。"
        },
        {
          "role": "催收员",
          "text": "到时候再来跟银行商量。我们说了不做要求，不要求您还。是信用卡，王先生，本来就是我们说相信您个人信用，把这个钱借给你用，我们借50000不用，您现在还50000，您可以选择还2000、还3000。但如果说您打算12年之后再还，这个又不像房贷车贷，没有抵押物的东西，您说您让银行给您停那么久，确实办不到。"
        },
        {
          "role": "客户",
          "text": "那个……前那个半年一年的嘛。"
        },
        {
          "role": "催收员",
          "text": "够停2个月，这个是最大程度的，还给您停个利息。"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "嗯。"
        },
        {
          "role": "客户",
          "text": "那个3800是最低还款嘛？"
        },
        {
          "role": "催收员",
          "text": "3802是不停卡。"
        },
        {
          "role": "客户",
          "text": "那就停卡嘛。"
        },
        {
          "role": "催收员",
          "text": "呃，停卡已停，停卡了是吧？"
        },
        {
          "role": "客户",
          "text": "已停卡你停停……"
        },
        {
          "role": "催收员",
          "text": "呃，我们说了，王先生，您可以自己看，额度是负的，您还怎么用？"
        },
        {
          "role": "客户",
          "text": "嗯。你最好让我还进去能用嘛，用不了我这个还进去没钱用了这种嘛。"
        },
        {
          "role": "催收员",
          "text": "您如果说现在就算是还个3800，你可能也只能用个1000多块钱，那如果说再给您降额，你可能1000多块钱都用不了。不如少还一点，让您停2个月。您如果说现在还2579的话，后面6月份、7月份不用还的。想一下这个多划算，3个月2500，平摊下来每个月才六七百块钱，你算一下吧，这么多划算，还给您减了利息、停了利息的，王先生。"
        },
        {
          "role": "客户",
          "text": "那你还进去，你那个停卡，停卡期间有没有利息？有什么还款？"
        },
        {
          "role": "催收员",
          "text": "停卡之后就停了利息，不产生任何新增的循环利息、违约金。"
        },
        {
          "role": "客户",
          "text": "用卡之前利息了……不能产生利息的。现在是……现在饭都吃不起，你说？"
        },
        {
          "role": "催收员",
          "text": "对，所以现在我们说了嘛，您现在可以少还，只还账面本金，不用还利息，我们帮您操作停卡之后停利息。"
        },
        {
          "role": "客户",
          "text": "唉呀，好。"
        },
        {
          "role": "客户",
          "text": "听明白了，肯定听明白了。你意思8月份以后我还款再商量是吧？嗯，可以可以。行，可以，你先弄吧。"
        },
        {
          "role": "客户",
          "text": "2579好。"
        },
        {
          "role": "客户",
          "text": "谢。"
        }
      ]
    }
  },
  {
    "call_id": "2346293890494445608",
    "cust_no": "0000000212708173",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂你好，请问是施万文女士吗？"
        },
        {
          "role": "客户",
          "text": "哪个啊？"
        },
        {
          "role": "催收员",
          "text": "这边是招商银行信用卡中心，请问是施万文女士吗？"
        },
        {
          "role": "客户",
          "text": "对啊。"
        },
        {
          "role": "催收员",
          "text": "嗯，这边的话上午也是有跟您来过电话，但是到目前为止，您的这个款项也还是没能解决处理。就您当前这边有再去凑一个现金吗？"
        },
        {
          "role": "客户",
          "text": "这边的话最快也要到明天了。"
        },
        {
          "role": "客户",
          "text": "没事，你那边你该怎么做就怎么做吧。"
        },
        {
          "role": "客户",
          "text": "嗯好的。"
        },
        {
          "role": "客户",
          "text": "到位了以后我会一次性还款的，你放心好了啊。"
        },
        {
          "role": "客户",
          "text": "嗯，好的，我理解的就是你们工作嘛。"
        },
        {
          "role": "客户",
          "text": "好的谢谢啊。"
        }
      ]
    }
  },
  {
    "call_id": "2346432690555263376",
    "cust_no": "0000000198207318",
    "response": {
      "dialog": [
        {
          "role": "催收员",
          "text": "喂，您好。请问一下，这边是黄晨辰女士，是吗？"
        },
        {
          "role": "客户",
          "text": "嗯，是。"
        },
        {
          "role": "催收员",
          "text": "呃，女士，您好，我们是招商银行信用卡中心，是海总部风险管理室的，工号A10069，姓肖。您这边也可以记一下。呃，女士，这个手机您不是不常用吧？因为我们看前面打您电话，这个接通率其实并不是特别高。"
        },
        {
          "role": "客户",
          "text": "嗯，因为有的时候上班开会，这边就不太方便接。"
        },
        {
          "role": "催收员",
          "text": "要不这样子吧，021的您看到没回没关系，但是这个400是我们的高号号码，如果说有看到的话，您就给我们回拨一下，或者说后面我们这边到时候换个时间再给您多打几次电话，好吧。"
        },
        {
          "role": "客户",
          "text": "好的，没问题。"
        },
        {
          "role": "催收员",
          "text": "行，然后银行给您来电，其实应该也知道，主要还是因为信用卡问题，逾期问题。我看了一下，现在不是已经出2个月相应账单嘛，但是上个月资金到目前为止没有收到。导致您本人现在也已经被银行标志为第二季度风险过高的客户名单当中了。您这边是什么情况呀？"
        },
        {
          "role": "客户",
          "text": "嗯，这边确实是有困难。"
        },
        {
          "role": "催收员",
          "text": "是收入降低了吗？还是负债率过高还是怎么样呀？"
        },
        {
          "role": "客户",
          "text": "嗯，之前因为投资被骗了，然后现在就是暂时无力偿还。"
        },
        {
          "role": "催收员",
          "text": "投资失败了是吧？这个款项现在是没追回来吗？还是说怎么样？"
        },
        {
          "role": "客户",
          "text": "嗯，对，被骗了。"
        },
        {
          "role": "催收员",
          "text": "是这样子，我们跟女士您讲，如果说您真是有困难，我们可以跟您协商，少还一点，慢慢还做分期什么的，这个是没有问题的。但是信用卡这边毕竟不像车贷、房贷，我们没有任何资产抵押，所以银行这边是做不了延期和暂停还款的，这一点我们先跟您讲清楚。好吧，然后目前评估下来，银行也有相应的方案可以给到您，但是在此之前，有一个业务点，我们需要跟黄女士您先变更一下。因为我们看了一下，之前您都是5号出账单，然后23号是您最晚的还款时间，对不对？"
        },
        {
          "role": "客户",
          "text": "嗯。"
        },
        {
          "role": "催收员",
          "text": "然后现在由于银行系统做了一个升级改造，4号到9号其实我们都不再提供服务了。所以为了避免造成女士您服务受限，需要把还款时间修改一下。我看了一下会改到19号出账单，次月的7号还。什么意思呢？就是这个月您还是6月23号还款不变，但是您下一次还款时间我们直接可以去帮您登记一下，到8月的7号，这样银行中间不就能多给到您一段时间做相应的资金过渡嘛，好吧。但是您半年之内是不能再做相应修改了，原账周后续就关闭了，没有办法改回去。设置了预约还款，记得通过掌上生活修改一下每个月的扣款时间。有未结清的分期订单修改账单周期，可能会导致当前同11笔订单套两期本金分期利息抛账情况以账单为准，名下联动账户账单日会一起修改的，好吧。"
        },
        {
          "role": "客户",
          "text": "噢，我知道了。"
        },
        {
          "role": "催收员",
          "text": "第一个还款日变更，第二个就是您还款问题。我先确认一下，信用卡后面您还要做相应的消费使用吗？"
        },
        {
          "role": "客户",
          "text": "嗯，肯定是没有办法用了，暂时就不用了。"
        },
        {
          "role": "客户",
          "text": "嗯，好的。"
        },
        {
          "role": "客户",
          "text": "就是提前还款做用不要清息？"
        },
        {
          "role": "客户",
          "text": "是四江入账的？"
        },
        {
          "role": "客户",
          "text": "好的，成绩查到最后。"
        },
        {
          "role": "客户",
          "text": "一个的话，就是定从那个起构在什么叫记错？"
        },
        {
          "role": "客户",
          "text": "不知全。"
        },
        {
          "role": "客户",
          "text": "钱。"
        },
        {
          "role": "客户",
          "text": "我未来怎么会免？我怎么想的更好恰账。"
        },
        {
          "role": "客户",
          "text": "嗯，为。"
        },
        {
          "role": "客户",
          "text": "前方小债延金花钱。"
        },
        {
          "role": "客户",
          "text": "好上是姐姐一起并做卡恢属于首个战现225个车北京发港天动路亲水家。"
        },
        {
          "role": "客户",
          "text": "等前。"
        },
        {
          "role": "客户",
          "text": "谢谢。"
        },
        {
          "role": "客户",
          "text": "后期五年做时间实感性的实前断，有这个可研是那个经下创一下，包括国期所一下的，把这个不合记。"
        },
        {
          "role": "客户",
          "text": "能理解就是。"
        },
        {
          "role": "客户",
          "text": "现下往外跑。"
        },
        {
          "role": "客户",
          "text": "就是我那个转的。"
        },
        {
          "role": "客户",
          "text": "主险继续。"
        },
        {
          "role": "客户",
          "text": "大一下12个套板第三个。"
        },
        {
          "role": "客户",
          "text": "那后续涉及到的利息呢？被调进。"
        },
        {
          "role": "客户",
          "text": "不。"
        },
        {
          "role": "客户",
          "text": "后续。"
        },
        {
          "role": "客户",
          "text": "第四个的话就是我，我可以专业。"
        },
        {
          "role": "客户",
          "text": "急性了，可以得转一下人，可以上37000。"
        },
        {
          "role": "客户",
          "text": "就是说，在大礼招商都选上就取消了，被调减的这种卡最确是个出。"
        },
        {
          "role": "客户",
          "text": "好的征信选最好的专业。"
        },
        {
          "role": "客户",
          "text": "我们做到银行方面的大，嗯，我这边考虑一下吧。"
        }
      ]
    }
  }
]
